export default {
  common: {
    nav: [
      {
        name: 'الصفحة الرئيسية',
        path: '/home'
      },
      {
        name: 'Hot',
        path: '/newHot'
      },
      {
        name: 'الإستثمار العقارات',
        path: '/property'
      },
      {
        name: 'مركز المنتج',
        path: '/product'
      },
      {
        name: 'الأخبار والمعلومات',
        path: '/news'
      },
      {
        name: 'مركز المساعدات',
        path: '/help'
      },
      {
        name: 'محفظة HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    linkDatas: [
      {
        text: 'Risk Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Cookie Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Terms and Conditions',
        urlHref: 'javascript:;'
      },
      {
        text: 'Data Protection Privacy',
        urlHref: 'javascript:;'
      },
      {
        text: 'Fee Disclosures',
        urlHref: 'javascript:;'
      }
    ],
    footerNav: [
      {
        name: 'الصفحة الرئيسية',
        path: '/home'
      },
      /* {
        name: 'نشأة HoT ',
        path: '/hot'
      }, */
      {
        name: 'معلوماتنا',
        path: '/about'
      },
      {
        name: 'الإستثمار العقارات',
        path: '/property'
      },
      {
        name: 'الأخبار والمعلومات',
        path: '/news'
      },
      {
        name: 'مركز المساعدات',
        path: '/help'
      },
      {
        name: 'محفظة HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    follow: 'إهتمام بـ HouseToken',
    cr: '©',
    viewMore: 'عرض المزيد',
    hideMore: 'لف',
    learnMore: 'المزيد'
  },
  video: {
    text1: 'لندخل إلى عالم HoT، لاستكشاف أسرار مضاعفة رأس المال',
    text2: 'Video',
    videoDatas: [
      {
        bgUrl: require('../../assets/images/video/li-01.jpg'),
        title: 'ما هو HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-02.jpg'),
        title: 'ما هي تفوقات HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-03.jpg'),
        title: 'هلك العملات، ونشأةHoT '
      },
      {
        bgUrl: require('../../assets/images/video/li-04.jpg'),
        title: 'HoT، قوة تخريب العقارات'
      },
      {
        bgUrl: require('../../assets/images/video/li-05.jpg'),
        title: 'نموذج عقاري جديد تمامًا HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-06.jpg'),
        title: 'تعرف عنREITs - النجم الجديد للعقارات'
      },
      {
        bgUrl: require('../../assets/images/video/li-07.jpg'),
        title: 'HoT أسلوب جديد للإستثمارات بديل'
      }
    ]
  },
  about: {
    chartList: [
      'عام 1636م أصدر تشارلز الأول عملة الرموز في ',
      'تخطط 2018 Q1 مخطط HoT',
      'بنى هيكل الوحدات على 3 وحدات، وبنى المنصة، والبحث عن رأس المال الأساسي المناسب',
      'تم الاستحواذ الأول على Hoof AIFM (بما تشمل في ذلك TokenHouseبجانب بنك إنجلترا التي حددها تشارلز الأول عام1636م)',
      ' إطلاق وإصدار أول HoT في Cayman HouseToken LTD، والحصول على رخصة التدابل DLT / والتداول الخارجي',
      ' توزيع HoT الأولي عبر التنسيب الخاص',
      'التداول عبر الإنترنت من خلال BitQuin ومنصة التداول على نظام cryptocurrency العالمي',
      ' بدء في بناء محفظة من المراحل اللاحقة والتوسيع في المراكز المالية في أوروبا وأمريكا وآسيا',
      'تدفع اكتساب رأس المال للمراكز المالية العالمية في المراحل اللاحقة (مثل نيويورك، وباريس، وبرلين، ومدريد، وطوكيو، وسنغافورة، الخ) فتجعل HoT أكثر عالميا',
      ' المستوى وتحقيق الترقمنة إضافة المزيد من أموال الشبكة الخارجية: مقياس السيولة وإدارة رأس المال لزيادة تحويل رأس المال التقليدي غير المتداولة عالية '
    ],
    teamList: [
      {
        imgUrl: require('../../assets/images/about/t1.png'),
        userName: 'Paul Newton',
        type: 'الشريك المؤسس والرئيس التنفيذي ديفيد كوين',
        msg: ' خبرة واسعة في إدارة الأموال. بول للبنوك السويسرية لمدة ۱۰ سنوات، ولديه والمدير الإداري لبنك الاستثمار في لندن. قد عمل عاما من الخبرة في الصناعة المالية، وهو المؤسس تخرجPaul من جامعه أكسفورد مع أكثر من ۳٥'
      },
      {
        imgUrl: require('../../assets/images/about/t2.png'),
        userName: 'Chaiyakorn Yingsaeree',
        type: 'المؤسس المشارك وكبير موظفي التكنولوجيا ',
        msg: ' للاستثمار في نيويورك. المقرر عمل كدراسة كميه في مجموعة القلعة لندن الجامعية (دوري). الدكتوراه في علوم الكمبيوتر من كلية التجارة المالية. حصل علي درجة ١٠ عاما من الخبرة في صناعه إن Dr. Chaiyakorn لديه أكثر من'
      },
      {
        imgUrl: require('../../assets/images/about/t5.png'),
        userName: 'Dr. Allan Lane',
        type: 'مدير رأس المال',
        msg: ' Twenty20 Investments. عملت شركة واشنطن، وهو شريك مؤسس لشركة الدكتوراه في اللوجستيات من جامعة أكسفورد وجامعة كامبردج مع درجة تخرج Allan Lane Dr. من جامعة  لصالح شركات مثل Barclays Allan وRoyal Bank of  Global Investors Scotland '
      },
      {
        imgUrl: require('../../assets/images/about/t7.png'),
        userName: 'Lottfi Zaouini',
        type: 'المدير الفني ',
        msg: 'العليا. في علوم الكمبيوتر وشهادة الدراسات الامام. Lottfi حاصل علي درجه الماجستير والاعمال التجارية والتكنولوجيا إلى المؤسسة، وضمان أمن الحلول والقيادة ونحن ملتزمون الآن للهندسة المعمارية في تطوير الهندسة المعمارية الراقية، مع أكثر من ١٠ سنوات من الخبرة'
      }
      // {
      //   imgUrl: require('../../assets/images/about/t3.png'),
      //   userName: 'David James Quinn',
      //   type: 'مؤسس الشركة',
      //   msg: ' HouseTokenوBitQuin ستيرنز،المجموعة GFIوغيرها. و David قد تأسس عمل لصالح ليمان براذرز، بير من الخبرة في تجارة السوق رأس المال. وقد إن David James Quinnلديها أكثر من ١٥ عاما'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t4.png'),
      //   userName: 'Andrew Seaman',
      //   type: 'رئيس الاستثمار',
      //   msg: 'Andrew  هو شريك إداري ورئيس الاستثمار في شركة إدارة واستشارات مالية في لندن ولديها خبرة واسعة في الدخل الثابت. حصل على جائزة أفضل مدير للسعر الأوروبي للسنة المالية "وول ستريت جورنال". '
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t6.png'),
      //   userName: 'Martyn Suett',
      //   type: 'مدير التسويق ',
      //   msg: 'إدارة المنتج الشخصي والمهني إلى العمل على والتطوير. دفعه اهتمامه القوي بالتطوير مارتن لديه خلفية مزدوجة في التصميم'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t8.png'),
      //   userName: 'Alex Nightingale',
      //   type: 'مصمم المنتجات',
      //   msg: ' من الخبرة في الصناعة. في UX وواجهه المستخدم، مع أكثر من ۱۰ عاما إن Alex هو مصمم الرقمية من ذوي الخبرة، يتقن'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t9.png'),
      //   userName: 'Glen Cook',
      //   type: 'مهندس برمجيات أول',
      //   msg: 'andriod وتطوير البرمجيات الأخرى المؤسسة، وضمان أمن الحلول والقيادة ونحن ملتزمون الآن للهندسة المعمارية في تطوير الهندسة المعمارية الراقية، مع أكثر من ١٠ سنوات من الخبرة'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t10.jpg'),
      //   userName: 'David Marsh',
      //   type: 'عضو لجنة المستشيرين',
      //   msg: 'OMFIF. في الوقت نفسه، عمل لدى روبرت هو المؤسس المشارك والمدير الإداري لشركة  فليمنغ، هاوكبوينت وشركة الاستشارات الإدارية الألمانية "درويج"، مع أكثر من١٥سنة من الخبرة في القطاع المالي.'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t11.jpg'),
      //   userName: 'Steve Kelso',
      //   type: 'عضو لجنة المستشيرين',
      //   msg: 'KBC (DE Shaw سابقا) في غضون والذي جذب ٧٠٠ مليون دولار في صندوق تحكيم للتذبذب في أوروبا، في الأسواق المتقدمة والناشئة. أطلق أول في مجال الاستثمار، في المقام الأول كامبريدج، ولديه ٢٢ عاما من الخبرة تخرج Steve Kelso من جامعة عامين. شغل منصب الرئيس التنفيذي لشركة آشبورتون الدولية. '
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t12.jpg'),
      //   userName: 'Tom Gamble',
      //   type: 'عضو لجنة المستشيرين',
      //   msg: ' يتمتع Tom بخبرة أكثر من ١٥عاما في صناعة العقارات بالبرطانية، ويشغل حاليا منصب المدير الإداري لشركة عقارية تجارية مسؤولة عن العقارات التجارية وإدارة رأس المال. وهو عضو في المعهد الملكي للمساحين المعتمدين ويحمل صفة IMC'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t13.jpg'),
      //   userName: 'Melville Rodrigues',
      //   type: 'عضو لجنة المستشيرين',
      //   msg: 'Melville Rodrigues هو شريك في تشارلز راسل Speechlys LLP وخبير في الصناديق العقارية والمعاملات العقارية في البرطانية. ولديه خبرة واسعة في المملكة المتحدة والصناديق العقارية التجارية عبر الحدود. قبل انضمامه إلى Charles Russell Speechlys LLP، كان لديه ١٠ سنوات من الخبرة في CMS.'
      // },
      // {
      //   imgUrl: require('../../assets/images/about/t14.jpg'),
      //   userName: 'David Williams',
      //   type: 'عضو لجنة المستشيرين',
      //   msg: 'David Williams هو المؤسس المشارك والرئيس التنفيذي لشركة Avanti Communications Group plc، مشغل الأقمار الصناعية المدرج في سوق لندن البديل للاستثمار. فاز ديفيد بجائزة التصدير للملكة في عام 2006م وحصل على جائزة أفضل رجل أعمال في عام 2006م. منذ عام 2016م، شغل أيضاً منصب رئيس اللجنة الاستشارية لمشروع Seraphim Space Ventures.'
      // }
    ],
    relatedList: [
      {
        text: 'DTZ',
        text2: 'مسؤولة عن الخدمات الاستشارية العقارية'
      },
      {
        text: 'بنك الباريس الفرنسي',
        text2: 'تقديم خدمات المالية'
      },
      {
        text: 'نايت فرانك العقارية للبحوث الجديدة',
        text2: 'تقديم خدمات الاستشارات العقارية'
      },
      {
        text: 'Eversheds Sutherland',
        text2: 'Eversheds Sutherland'
      },
      {
        text: 'Crèdit Andorrà',
        text2: 'تقديم خدمات التأمين المالية'
      },
      {
        text: 'مجموعة أكسفورد لندن برطانيا',
        text2: 'مسؤولة عن إدارة المكونات الإستثمارية'
      },
      {
        text: 'برايس ووترهاوس كوبرز الدولية للمحاسبه',
        text2: 'مسؤول عن المراجعة المالية'
      },
      {
        text: 'EY (ارنست ويونغ)',
        text2: 'مسؤول عن النشر الدوري لتقارير رأس المال الصافي (ربع سنوي)'
      },
      {
        text: 'CMS',
        text2: 'تنفيذ شراء العقارات والتسليم'
      },
      {
        text: 'Ogier',
        text2: 'تنفيذ الإصدار لـHoT'
      },
      {
        text: 'Canada Life',
        text2: 'تقديم خدمات التأمين المالية'
      }
    ],
    text8: 'فريقنا وشركاؤنا',
    text9: 'HoTالأطراف الإستثمار المتعلقة في محفظة ',
    text10: ' والإشراف المتعدد، لضمان أن قيمة HoT عادلة، ونزيهة، ومفتوحة. تراقب حكومة جزر كايمان إصدار العملة الرقمية الخاضع، وإصدار رخصة تداول العملة الرقمية لجبل طارق، PwC وبيانات الأرباح،  لقد أنشأنا أجهزة منظمة كاملة لـ HoT، مسؤول إدارتها شركة FCA المنشأة القديمة في البرطانيا، وأصول حافظة أموال بنك لوكسمبورج،',
    text11: 'طرق التنمية',
    text56: 'تصميم الوحدات',
    text57: 'يعتمد خططنا على 3 وحدات رئيسية',
    text58: 'بكفاءة والإدارة اللاحقة. فتنوعت رأس المال التقليدي، ويتم إضافة الدخل الثابتي مع الحفاظ على القيمة المضافة على المدى الطويل مستمرا. لكل سنة، مع استخدام أساليب إدارة الأصول التقليدية لزيادة عائد الاستثمارات. فتدفع أرباح الأسهم على أساس شهري لتداول الواجهة الأمامية إن الرأس المال المادي الكيانات التي تحوط ضد مخاطر التضخم، تولد الإيرادات الثابتة للإيجارات أعلى من الفوائد على الودائع المصرفية',
    modulesList: [
      {
        title: ' وحدة إدارة رأس المال',
        msg: ' صندوق لوكسمبورغ، المراجع EY) من خلال الحصول على أفضل موقع وأفضل رأس المال الأساسي للمستأجر، ضمانا لتعمل بسلاسة وقوة وشفافية؛ (المراقبةFCA، هيكل',
        imgUrl: require('../../assets/images/about/modules_1.svg')
      },
      {
        title: ' وحدة التنظيم والترقمن',
        msg: 'رأس المال، سيصدر تقرير تدقيق شركة PWC فورا؛ (مراقبة كايمان، مراجعة PWC) ترقمن محافظ رأس مالنا رئيسي، وتقوم بتشفير فعاليا، ومراجعة وتوزيع توزيعات الأرباح التساهم لكل شهر، وإذا حدثت التغييرات في تداول',
        imgUrl: require('../../assets/images/about/modules_2.svg')
      },
      {
        title: 'وحدة التداول',
        msg: 'والمراجعPWC) التداول مع جميع مكالمات API مع الواجهة مع العالم الخارجي، لتحقيق سيولة قوية وفعالية من حيث التكلفة للمعاملات؛ (مراقبة جبل طارق،',
        imgUrl: require('../../assets/images/about/modules_3.svg')
      }
    ]
  },
  property: {
    build: [
      {
        report: 'javascript:;',
        handbook: './static/pdf/81build/ar.pdf',
        dashedFlag: false,
        title: '81 Gracechurch Street',
        moreText: 'يقع مبنى 81-82 شارع جريسشرش في قلب مدينة لندن التقليدي، ويحتل موقعًا بارزًا على الجانب الشرقي من شارع جريسشرش. ويقع العقار على قرابة من سوق ليدنهول التاريخي الذي يرجع إلى القرن الرابع عشر ويجذب إقبالًا كبيرًا بسبب أجوائه المعاصرة المفعمة بالحيوية. ونظرًا لقربه من بنك إنجلترا وشركة لويدز لندن، فمن المعتاد أن يجتذب الموقع المركزي المرغوب فيه الشاغلين من مؤسسات المال والتأمين الذين يشملون اليوم دويتشه بنك وروتشيلد آند كو وآون وأكسا إكس إل وأليانز وكيو بي إي وويليس تاورز واتسون.',
        msg1: 'مبنى مكتبي في قلب مدينة لندن، إيجار طويل الأجل',
        msg2: '',
        msg3: '',
        msg4: '',
        msg5: 'زيادة الإيجارات',
        msg6: '',
        msg7: '',
        address: 'لندن، EC3',
        inhabitant: [
          {
            imgUrl: require('../../assets/images/about/inhabitant30.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant31.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant32.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant33.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant34.png')
          }
        ]
      }
    ],
    text1: '“أفضل استثمار على الأرض هو الأرض نفسها”',
    text2: '— — Louis J. Glickman',
    text3: 'HouseToken',
    text4: 'انظر المزيد',
    text5: 'العنوان：',
    text6: 'تقرير المراجع لرأس المال',
    text7: 'دليل المباني',
    text8: 'طويلة نوع',
    text9: 'الإجار الحالي',
    text10: 'مستوى ايجار السوق',
    text11: 'فرصة الإستثمار',
    text12: 'حجم: مجموع المساحة',
    text13: 'HoT عدد',
    text14: 'مليون جنيها مصريا (إيرادات',
    text15: 'المستأجر',
    text16: 'TokenHouse والمبنى الرئيسي للمكاتب يقع في مدينة لندن، إن مبنى٥٠ مترا من بنك إنجلترا، وهو مكان إقامة تاريخي محمي ',
    text17: ' ، لندن EC2R 7AS',
    text18: ' TokenHouse  العملات المعدنية، واحتلت شركة قام أكثر من ۳٠٠٠ تاجر في المملكة المتحدة بإصدار وبيع من المال عن طريق إصدار العملات المعدنية. خلال هذه الفترة، يوفر TokenHouse طريقة غير رسمية لتوفير كميات صغيرة لم يكن لدى المملكة المتحدة فئات صغيرة من العملات النحاسية أجاز تشارلز الأول للتجار إصدار العملات. لأن في القرون السابقة ۱٦۳٦م،  كذلك. نبع اسمها من قدرتها على إصدار عملة معدنية بداية. بعد عام  على بعد أقل من ٥٠ مترا من بنك إنجلترا، وهو مكان إقامة تاريخي محمي إن مبنى هوالمبنى الرئيسي للمكاتب يقع في مدينة لندن، TokenHouse منزلة مركزية.',
    text19: 'نوع: البناية المكتبية في مدينة لندن المالية المركزية، حقوق الإجار لمدة',
    text20: 'الإجار الحالي: £1,121,402',
    text21: ' (£59.12 قدما مربعا)',
    text22: '18,الحجم: مجموع 18968 قدم مربع',
    text23: 'فرصة الإستثمار: منذ تشارلز الأول في عام 1636م،',
    text24: '',
    text25: '(إيرادات الإيجار - الفوائد المصرفية - رسوم الإدارة) الدخل الصافي السنوي: 67.757 مليون جنيه إسترليني ',
    text26: 'King\'s Arms Yard 1 في قلب مدينة لندن المالية، يقع  ٥۰ مترا فقط من بنك إنجلترا، وهو العقارة التجارية  ',
    text27: ' ، لندن EC2R 7AF',
    text28: 'King\'s Arms Yard 1 في قلب مدينة لندن المالية، يقع  House Token وقد أثبت عمارة المكاتب الآن 8 مستأجرين ٥۰ مترا فقط من بنك إنجلترا، وهو العقارة التجارية التي عالية الجودة بنسبة٪100. يعتبر موقع المبنى وشركة Wilmington Trust ، وشركة Saul Trustee الخ.',
    text29: '.طويل الأجل نوع: المباني الإدارية في قلب مدينة لندن المالية، خاصية تأجير',
    text30: ' (49.28 قدما مربع) 2,763,197 الإجار: £ ',
    text31: 'مستوى ايجار السوق ',
    text32: '56,071 قدم مربع',
    text33: 'ارتفاع الإيجارات',
    text34: '(إيرادات الإيجار - الفوائد البنكية - رسوم الإدارة) الدخل الخالصي السنوي: 1,460,000£',
    text35: 'Copthall Avenue  في قلب المالية لمدينة لندن، يقع 2 على بعد 150 متر فقط من بنك انجلترا وعلى بعد 250 متر ',
    text36: 'EC2R 7DA، لندن',
    text37: 'Copthall Avenue  في قلب المالية لمدينة لندن، يقع 2 على بعد 150 متر فقط من بنك انجلترا وعلى بعد 250 متر من Elizabeth Line أعيد بناء مبنى المكاتب في عام 2008م -2009م. يوجد حاليا 7 مستأجرين، بما في ذلك الصناعات المصرفية والقانونية والتقنية المالية:SAP UK Ltd (ثالث أكبر شركة برمجيات في العالم، Bupa dental car ، الخ).',
    text38: 'المباني الإدارية في قلب مدينة لندن المالية، خاصية تأجير طويل الأجل',
    text39: '£1,376,197(48 قدما مربع)',
    text40: '57.5 £ قدم مربع',
    text41: '30،883 قدم مربع',
    text42: 'ارتفاع الإيجارات',
    text43: ' 839,360£ (إيرادات الإيجار - الفوائد البنكية - رسوم الإدارة)',
    text44: 'يقع Westferry Circus11 في قلب المدينة المالية الجديدة في لندن.',
    text45: ' للمكاتب حاليا البنوك والوكالات الحكومية، مثل الخدمات المصرفية الأولية. فقط منDLR، وبعد الانتهاء منCrossrail  في عام 2019م، يقع على بعد 500 متر فقط من خط Jubilee وعلى بعد 200 متر في الطابقين الرابع والخامس في عام 2017م.  قد اكمل التجديد في عام 2012م، مع إعادة وضعه تم تصميم المبنى من قِبلKotter وKim Associates  يقع Westferry Circus11 في قلب المدينة المالية الجديدة في لندن.',
    text46: 'عمارة المكاتب تقع في قلب مدينة المالية الجديدة، مدة ملكية الإيجارة طويلة',
    text47: '£4,800,000 لكل قدم مربع£33',
    text48: '£45 لكل قدم مربع',
    text49: '145.465قدم مربع',
    text50: 'ارتفاع الإيجارات',
    text51: ' 3020.800£(إيرادات الإيجار - الفوائد البنكية - رسوم الإدارة)',
    text52: 'التي أكثر الروعة وممتاز التجهيز في جيرسي مع التصنيف الرائع.  تم بناء Gaspe Houseفي عام 2016م، هو المبنى الإداري ',
    text53: 'فتعد من أكبر الشركات في العالم. يقع مركز إدارة الرأس المالي العالمي التابع لمصرف رويال بنك أوف كندا مستقر هنا، وDeloitt LLP،وCollas Crill  وFirst names group المستوى: Royal Bank of Canada(٪٥٤ من دخل الإيجار)،  وعند Gaspe House  أربعة مستأجرين رئيسيين رفيعي حاليا  التي أكثر الروعة وممتاز التجهيز في جيرسي مع التصنيف الرائع.  تم بناء Gaspe Houseفي عام 2016م، هو المبنى الإداري',
    text54: 'عمارة المكاتب، العقار المستأجر الدائم',
    text55: ' £5,636,279(لكل قدم مربع£34.28)',
    text56: '£43 لكل قدم مربع',
    text57: '164,298 قدم مربع',
    text58: 'سيتقوم بمراجعة الإيجارات لكل ثلاث سنوات',
    text59: '202 مليون جنيها مصريا (إيرادات الإيجار - الفوائد البنكية - رسوم الإدارة)',
    text60: 'محفظة رأس المال تملكها HouseToken الحالي'
  },
  product: {
    text1: 'صُممت المحفظة الرقمية الآمنة لإيواء العملة الرقمية المستقبلية.',
    text2: 'تحدث وتاجر بأمن وأمان',
    text3: ' الإلكترونية، مما يسمح لتحل محل خدمات التجار عبر الإنترنت والحصول على مكافآت للقيام بذلك. تعتبر هوسيتوكن واحدة من أولى التطبيقات‬‎ الاتصالات التي تقدم عملة هوسيتوكن (العملة الرقمية HoT) في سوق التجارة ',
    text4: 'تُحسن أمن المعاملات',
    text5: 'الحماية من الاحتيال',
    text6: 'النظام المركزي',
    text7: 'رسوم منخفضة',
    text8: 'التواصل في أي مكان وفي أي وقت',
    swiperLiDatas: [
      {
        urlImg: require('../../assets/images/product/part2/1.svg'),
        text: ' الضيوف دردشة جماعية مع عدد غير محدود من '
      },
      {
        urlImg: require('../../assets/images/product/part2/2.svg'),
        text: 'مترجم نص'
      },
      {
        urlImg: require('../../assets/images/product/part2/3.svg'),
        text: 'اتصل بأي شخص في أي مكان'
      },
      {
        urlImg: require('../../assets/images/product/part2/4.svg'),
        text: 'موقع الوقت الحقيقي'
      },
      {
        urlImg: require('../../assets/images/product/part2/5.svg'),
        text: 'مكالمات فيديو'
      },
      {
        urlImg: require('../../assets/images/product/part2/6.svg'),
        text: 'رسائل دون اتصال'
      },
      {
        urlImg: require('../../assets/images/product/part2/7.svg'),
        text: 'مشاركة الشاشة'
      },
      {
        urlImg: require('../../assets/images/product/part2/8.svg'),
        text: 'إمكانيات البحث الكامل عنها'
      },
      {
        urlImg: require('../../assets/images/product/part2/9.svg'),
        text: ' مشاركة الملفات'
      },
      {
        urlImg: require('../../assets/images/product/part2/10.svg'),
        text: 'سجل تاريخ الدردشة'
      },
      {
        urlImg: require('../../assets/images/product/part2/11.svg'),
        text: 'الحصول على إخطار سريع'
      },
      {
        urlImg: require('../../assets/images/product/part2/12.svg'),
        text: ' مزامنة وتخزين'
      },
      {
        urlImg: require('../../assets/images/product/part2/13.svg'),
        text: ' التحقق بخطوتين'
      },
      {
        urlImg: require('../../assets/images/product/part2/14.svg'),
        text: 'تطبيق خفيف الحجم'
      },
      {
        urlImg: require('../../assets/images/product/part2/15.svg'),
        text: 'تشفير من طرف إلى طرف'
      }
    ],
    text9: 'ميزات وفوائد هوسيتوكن',
    meritDatas: [
      {
        urlImg: require('../../assets/images/product/1.svg'),
        text: 'تواصل مع الآخرين بسرعة وأمان من خلال مميزاتنا المبتكرة.'
      },
      {
        urlImg: require('../../assets/images/product/2.svg'),
        text: 'تخزين HoT وكسب أرباح شهرية'
      },
      {
        urlImg: require('../../assets/images/product/3.svg'),
        text: 'أرسل وسدد المدفوعات بأمان وبسرعة'
      },
      {
        urlImg: require('../../assets/images/product/4.svg'),
        text: 'تكنولوجيا متكاملة مع الذكاء الاصطناعي'
      },
      {
        urlImg: require('../../assets/images/product/5.svg'),
        text: 'تخزين العملات الورقية والمشفرة على المحفظة بأمان'
      },
      {
        urlImg: require('../../assets/images/product/6.svg'),
        text: 'اجراء مكالمات الصوت والفيديو على مستوى العالم'
      }
    ],
    text10: 'تخزين ، إنفاق ، تبادل.',
    text11: 'المجتمعات، والتعاون مع الزملاء، وتخزين العملة الرقمية والقيام بعمليات الدفع عبر الإنترنت من خلال  إذن أمني  ثنائي لنظام تطبيقنا الجديد هوسيتوكن HouseToken هو عبارة عن تطبيق يستند إلى الرمز الرقمي التي تطبيقنا بكفاءة المحفظة المعتمدة. اكتشاف وتعلم معا تقنية ذكانا الاصطناعي القوية والممكن بلوغها التي تم دمجها بسلاسة لتمكنك من استخدام تسمح لك بالتواصل مع ',
    text12: ' HOUSETOKENجلب قوة الذكاء الاصطناعي إلى كل شخص مع هوسيتوكن',
    text13: '"يبدو أن الروبوتات والبرامج الذكية مُصممة لاستخدامها بطرق تعاونية وتعاضدية مع البشر"'
  },
  hot: {
    bgUrl01: require('../../assets/images/hot-origin/svg/ar/bgUrl01_ar.svg'),
    bgUrl02: require('../../assets/images/hot-origin/svg/ar/bgUrl02_ar.svg'),
    bgUrl03: require('../../assets/images/hot-origin/svg/ar/bgUrl03_ar.svg'),
    bgUrl04: require('../../assets/images/hot-origin/svg/ar/bgUrl04_ar.svg'),
    bgUrl05: require('../../assets/images/hot-origin/svg/ar/bgUrl05_ar.svg'),
    map: require('../../assets/images/hot-origin/svg/ar/map_ar.svg'),
    appmap: require('../../assets/images/hot-origin/svg/app-ar/map-ar-app.svg'),
    appbgUrl01: require('../../assets/images/hot-origin/svg/app-ar/bgUrl01-app-ar.svg'),
    appbgUrl02: require('../../assets/images/hot-origin/svg/app-ar/bgUrl02-app-ar.svg'),
    appbgUrl03: require('../../assets/images/hot-origin/svg/ar/bgUrl03_ar.svg'),
    appbgUrl04: require('../../assets/images/hot-origin/svg/app-ar/bgUrl04-app-ar.svg'),
    appbgUrl05: require('../../assets/images/hot-origin/svg/app-ar/bgUrl05-app-ar.svg'),
    text1: 'وجهات النظر الجديدة',
    text2: 'استشافة نقاط المتألمة لاقتصاد العالم',
    text3: 'ضرب النقطة المألمة لاقتصاد العالم مباشرة—التضخم المالي',
    text4: 'إنخفضت قيمة العملات في الثلاثينيات للقرن الماضي، وغزت اليابان قارة آسيا، وهاجمت ألمانيا قارة أوروبا.أدى انخفاض قيمة العملات في السبعينات للقرن الماضي إلى التضخم الخطير للغاية في التاريخ القريب.إجتاحت حرب العملات الثالثة كل العالم في يومنا هذا. أصبح موضوع مكافحة التضخم هو الموضوع الأبدي للبشر، فلجميع الناس في أنحاء العالم هدف مشترك: فهم التضخم والحماية الثروة وتقديرها.',
    text11: 'ارتفاع الأسعار',
    text12: 'إنخفاض القوة الشرائية',
    text13: 'إنخفضت العملات الورقية',
    text14: 'أفضل طريقة لمقاومة التضخم -- استثمار العقارات',
    text15: 'إن العاصفة الاقتصادية وحرب العملات لن تكون تحت سيطرة الناس العاديين أبدا. فاتخذ الناس قنوات متعددة، مثل الأوراق المالية والعقارات والعملات الأجنبية، وغيرها لتحقيق اللامركزية وحماية رأس المال ووقاية عن تخفض قيمة العملة.وفقا لتحليل البيانات، فقد أثبتت صناعة العقارات هي أفضل نوع رأس المال المتفوق على آلة طباعة الأوراق النقدية للبنك المركزي منذ عام ١٩٧١م،  بسبب دخلها المستقر من الإيجارات وازدياد رأس المال.',
    text19: 'على رأي المفارقة الاقتصادية، أن شراء الشقق يمكن أن تقاوم التضخم',
    text20: 'في ظلال التوقعات للتضخم، أصبح الاستثمار في العقارات ملجأ للإبعاد من التضخم، فاشترى الناس عقارات التجارية العادية بكمية كبيرة. فقد ظهرت السياسات المتسلسلة، مثل تحديد الشراء، وتقييد القروض، وتحديد المبيعات، فأكثر تأثيرها هي التنقل أو التبادل العقارات. فالصفقات اﻟﻌﻘﺎرية ضعيفة في التبادل، سوف تستمر في إظهار علامات انخفاض القيمة في رأس المال. وهذا فليس كل العقارات فعالة في مقاومة التضخم.',
    text24: 'العملة الصعبة التي يمكن أن تقاوم إنخفاض القيمة، العقارات التجارية الأعلى',
    text25: 'تحولت العقارات التجارية الأعلى إلى طريقة لتوزيع رأس المال للمستثمرين بشكل تدريجي.\n' +
    'مثل في لندن، إن لندن هي مركز العالم، ففي السنوات العشر الماضية، ظلت نسبة تأجير العقارات ومبيعاتها أعلى من ٤%. وفي الأزمة المالية العالمية لعام ٢٠٠٨م، تم استخدام العقارات التجارية في منطقة لندن التجارية المركزية كرأس المال الملاذ الآمن، وحتى ارتفع معدل الإيجار والبيع إلى ٧%. العقارات التجارية الأعلى، في مواجهة الأزمة المالية، لا تزال تقف في قمة رأس المال.\n' +
    'لكن، فإن العقارات التجارية الأعلى ليست مجالا يمكن لأي شخص دخولها بسهول. فمرتفع عتبة الاستثمار، ولا يمكن مشاركة الجمهور العام فيها، ومبلغ الاستثمار ضخم جدا، وكثيرا ما يكلف مليارات يوانا عموما.',
    text34: 'وما هي حاجتنا حقيقا؟',
    text35: 'تحت حالة تضخم الاقتصادات الرئيسية في العالم، كيف تسبح بشكل مثالي في مجال استثمار؟ فقريبا أن يبدأ حرب العملات كامل الجديد. إذن، هل نحصل نموذجا مخترعا لرأس المال، لتحليل المشاكل المتسلسلة كل من التضخم وغير الكافية في السيولة ومرتفع العتبة؟',
    text38: '“أفضل الإستثمار على الأرض هو الأرض بذاتها”',
    text39: 'مستثمر العقارات الأمريكي الشهير - لويس جليكمان',
    text40: 'HouseToken',
    text41: 'الجسر بين العقارات الكاينة والعالم المشفري',
    text42: 'ماهي HouseToken؟',
    text43: 'إن الاسم الكامل لـ HoT هو HouseToken، وهي عملة رقمية مشفرة مبنية على تقنية السلسلة الكتلة وتؤيدها العقارات التجارية في العالم.\n' +
    '\n' +
    'تستخدم HoT تقنية السلسلة الكتلة، تمكن استثمر أي شخص في العقارات التجارية العالية عن طريق رقمنة رأس المال المادية التقليدية بسهولة وأمان وشفافية، غير السائلة، على أعلى مستوى.\n' +
    '\n' +
    'فتميلك HoT بمعنى تملك عقد الأسهم من هذه الرأس المال الأعلى، ويمكنك الحصول على أرباح تأجير العقارات لكل شهر (٥% من الأهداف السنوية).',
    text44: 'ليستثمر جميع المستثمرين في العقارات التجارية تسهلا وأمانا',
    text45: 'ماهو مبدأ التشغيل؟',
    text46: 'سيستثمر جميع الأموال التي جمعها HoT ١٠٠% في محفظة العقارات التجارية؛\n' +
    'ستوزع نسبة ١٠٠% لإيرادات الإيجار الصافية من المحفظة كأرباح التساهم لكل الشهر.',
    text47: 'من هو المستأجر من HouseToken؟',
    text48: 'حام التساهم HoT في إيرادات الإيجار هي القطاعات الحكومية والبنوك والصناديق والصناديق الاستئمانية من المؤسسات المالية العليا.مثل: UnionBank و ALBIONCAPITAL و SPA (ثالث أكبر شركة للبرمجيات في العالم) و KAS Bank و Royal Bank وإدارة الإسكان الحكومية المحلية.',
    text51: 'القطاعات الحكومية',
    text52: 'البنوك',
    text53: 'الصناديق',
    text54: 'الصناديق الاستئمانية',
    text55: 'التظهير لرأس المال الأعلى، HoT تحوط التضخم',
    text56: 'إن HoT هي عملة مشفرة ضد التضخم لا مركزية! مع "تأييد رأس المال الأساسية في العالم" إن دعم رأس المال الأساسية في العالم، مدينة لندن المالية، العقارات المركزية في العالم، لديها ندرة مطلقة. إن رأس المال الكيانات التي تحوط مخاطر التضخم تولد إيرادات ثابتة من الإيجارات كل عام، وهو أعلى الفوائد على الودائع المصرفية.',
    text59: 'مقاومة التضخم',
    text60: 'الحفاظ على قيمة رأس المال',
    text61: 'أعلى رأس المال المركزي العالمي',
    text62: 'HouseToken، تحقيق تعميم العقارات التجارية الأعلى بين المدنيين',
    text63: 'إن HoT قد خلقت أول جسر بين رأس المال الأعلى وبين العملة الرقمية المشفرة على تاريخ البشرية، فلكل شخص لديه أكبر صفقات الاستثمار العقاري التجاري في العالم والتي يمكن أن تكون جزءا من الأقلية، وتتمتع بإثارة مطاردة من رأس المال.\n' +
    'إن إضفاء الطابع المدني على أعلى العقارات المالية سيعطي HoT علاوة هائلة.',
    text64: 'ترقمنة العقارات لتحسين سيولة الاستثمارات العقارية',
    text65: 'أكبر ميزة لـ HouseToken هي التزداد في سيولة العقارات، حيث يمكن HouseToken تداول التوكينز في أي حال، ولا توجد مراحل التداول المعقدة، فيمكن تقسيمها  إلى أقسام بلاعدد، ولا يلزم إجراءات بيعها بعمارة متكاملة، ولا توجد مشاكل كبيرة في رسوم المناولة والضرائب العالية. فمنصة البيع، يمكنك البيع أوشرائه منخلال ٧ ساعات على مدار ۲٤ ساعة، بدون أي سيطرة على البورصة، وأمنها وسيولتها تتجاوز الأسهم والسندات حتى السيولة النقدية.',
    text66: 'عائد إيجار + قسط الأصول ، نقطة التحول جديدة في عاصمة العالم',
    text67: 'إن عقد شركة HoT يعادل حصة من أعلى العقارات التجارية في العالم، ومن خلال تكنولوجيا السلسلة الكتلة، سيحصل المستثمرون على أرباح نقدية ربع سنوية وأقساط ممتلكات على أساس منتظم. لن يقتصر الأمر على كسر النمط القديم للتضخم فحسب، بل سيعطي سوق رأس المال العالمي المزيد من الإمكانيات كذلك.',
    text68: 'فتحة واضحة وشفافية، فالحماية القانونية والمراجعة المالية قوية',
    text69: 'ت شركة Ernst & Young ولكسمبرغ تدقيقا ماليا في حساب HouseToken المالي وتسجيل حساب الأموال لضمان أمان وشفافية الأصول.تقع HouseToken LTD في جزر كايمان، وهي مسؤولة عن توزيع رأس المال الرقمية لتعزيز أمن رأس المال. تدعم السياسات الحكومية في جزر كايمان إمكانية تحويل رأس المال الرقمية، مما يخفف من المخاطر الجيوسياسية.',
    text75: 'كيف تصدر العدد الأول لـ HouseToken ؟',
    text76: 'HouseToken يصدرها ويديرها فريق صناعي كبير.',
    manageDatas: [
      {
        imgUrl: require('../../assets/images/hot-origin/li-01.svg'),
        title: 'سعر الإصدار الأولي',
        text: '1 جنيه إسترليني'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-02.svg'),
        title: 'سمات',
        text: 'الرموز الأصول الأصول جزر كايمان'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-03.svg'),
        title: 'حجم الإصدار الأول',
        text: 'بناء على قيمة الأصول العقارية التجارية'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-04.svg'),
        title: 'العائد المستهدف (السنة)',
        text: '٪ ٥ سنويا'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-05.svg'),
        title: 'عائد',
        text: 'دفعة شهرية (جنيه إسترليني)'
      }
    ],
    text87: 'الرؤية العالمية، والتخطيط الاستراتيجي لـHoT',
    text88: 'متعددة وعالميا',
    text89: 'إن التركيز الرئيسي لـ HouseToken هو مدينة لندن المالية، وفرصة العولمة ستجعل محافظة الإستثماراتالعقارات أكثر متنوعة.',
    text90: 'المرحلة الأولى',
    text91: 'مدينة لندن المالية + المركز المالي على ظهر الباخرة',
    text92: 'المرحلة الثانية',
    text93: 'هي المراكز المالية الأوروبية والأمريكية، مثل نيويورك وفرانكفورت وباريس الخ.',
    text94: 'المرحلة الثالثة',
    text95: 'المراكز المالية العالمية، مثل: دبي وسنغافورة وطوكيو وسيدني الخ.',
    text96: 'مميزات HouseToken',
    text97: 'إن HouseToken قد تجمع إبداعيا بين العقارات التجارية العالية في المستوى، والعملة الرقمية المشفرة، ومقاومة التضخم، والسيولة، وهذه المفاهيم التي تبدو غير متماسكة. ولم يحل مشكلة تضخم القرن، لكنها قد خفضت عتبة العقارات التجارية الأعلى كذلك، وقد نشطت سيولة العقارات، ليشارك كل واحد في العوائد العصرية.',
    text98: 'الإستثمار العقارات',
    text99: 'إنتصب على قمة التمويل العالمي',
    text100: 'قد دمج العقارات التجارية الكبرى في العالم في العالم الرقمي',
    text101: 'حاليا، قد انضمت HoT خمسة مبان تجارية عالمية المستوى: مدينة لندن المالية: TokenHouse (سميت من قبل ملك إنجلترا في عام ١٦٣٦م، ومن هنا الاسم)، 1 King\'s Arms Yard ، 2 Copthall Avenue؛ London New المدينة المالية: 11 Westferry Circus and offshore financial centre Jersey: Gaspe House.',
    text108: 'في المستقبل، سيدمج المزيد من العقارات التجارية العالمية الكبرى في العالم الرقمي لـ HoT، مما يعيد إحياء قيمة عملة عام ١٦٣٦م!',
    text109: 'ما هي حالات الاستثمار النموذجية؟',
    text110: 'أفضل أسلوب للتكيف مع المستقبل هي بديع المستقبل، فنحن نقف بالضبط في أهم النقطة التحول في تاريخ البشرية.'
  },
  home: {
    whatList: [
      {
        title: 'الصندوق الاستئماني العقاري التجاري',
        text: 'إن HoT تملك أكبر العقارات التجارية في العالم، فتنتشر في المجالات الرئيسية للتمويل العالمي مثل مدينة لندن المالية ومانهاتن في نيويورك.',
        sort: 'A'
      },
      {
        title: ' تزيد تقنية Blockchain الشفافية والسيولة',
        text: 'من خلال الاستفادة من تقنية blockchain ، تحدث منصة HoT طفرة في طريقة الاستثمار في العقارات، حيث تقوم بتمكين المستثمرين الجديرين بالإئتمان الدوليين من التعامل بالأوراق المالية المدعومة بالعقارات بشفافية وبطريقة اقتصادية.',
        sort: 'B'
      },
      {
        title: ' دخل الإيجاريوزع شهريًا',
        text: 'يعد HoT سندًا رقميًا لتخزين ثروتك فهو يمكن توزيع الإيجار شهريًا في محفظة HoT الخاصة بك تلقائيًا (الهدف السنوي 5%).',
        sort: 'C'
      }
    ],
    superList: [
      {
        title: 'إعتماد أعلى رأس المال، والتضخم التحوطي',
        text: 'هو هو ضد التضخم مع "تأييد رأس المال الأساسية في العالم". عملة مشفرة غير مشروطة! التصديق على أهم رأس المال الأساسي في العالم، المركز العالمي للعقارات، مع ندرة مطلقة. تؤدي موجودات الكيانات التي تحوط مخاطر التضخم إلى توليد إيرادات مستقرة كل عام، وهو أعلى من الفوائد على الودائع المصرفية للبنوك.'
      },
      {
        title: 'رقمنة الملكية العقارية، وزيادة السيولة للاستثمار العقاري',
        text: ' زيادة تكنولوجية السلسلة الكتلة السيولة من العقارات، والمعاملات رمزية في أي وقت، أي عملية معقدة الصفقة، انقسام غير محدود، لا المعاملة بالكامل، وليس القضايا الضريبية ارتفاع الرسوم و يمكن لمنصات تداولالعملات الرقمية في جميع أنحاء العالم التداول على HoT على مدار الساعة طوال أيام الأسبوع، دون ضوابط على أسعار الصرف، كما أنأمنها وسيولتها تتجاوز الأسهم والسندات وحتى السيولة النقدية.'
      },
      {
        title: 'مدنية الأصول من الدرجة الأولى',
        text: 'خلقت HoT جسرا بين أول الأصول الأولى في تاريخ البشرية والعملات الرقمية المشفرة، فكل شخص لديه أكبر معاملات الاستثمار العقاري التجاري في العالم والتي يمكن أن تكون جزءاً من أقلية، وتتمتع بمطاردة رأس المال المتعة.'
      },
      {
        title: 'مفتوحة وشفافة، والحماية القانونية القوية والمراجعة المالية',
        text: 'شركة المخضرم إدارة FCA البريطانية، والأصول لوكسمبورغ صندوق البنك تحت الوصاية، حكومة منفتحة جزر كايمان العملة الرقمية القانونية والتنظيمية، والعملة الرقمية رخصة التداول جبل طارق بورصة صادر عن أصول التدقيق برايس ووترهاوس كوبرز بيانات الدخل والأرباح، واللوائح المتعددة، ضمانا أن تكون قيمة HoT عادلة ونزيهة ومفتوحة.'
      },
      {
        title: 'إيجارات الأرباح + رأس المال المميزي',
        text: 'إن عقد القابضة هو ما يعادل الاحتفاظ بأكبر حصة عقارية في العالم من خلال تقنية تكنولوجية السلسلة الكتلة، حيث سيحصل المستثمرون على توزيعات أرباح ربع سنوية وأقساط ممتلكات على أساس منتظم. لن يقتصر الأمر على كسر النمط القديم للتضخم فقط، بل سيعطي أيضا سوق رأس المال العالمي المزيد من الإمكانيات.'
      }
    ],
    mapList: [
      '纽约金融中心',
      '伦敦金融城',
      '欧洲金融中心',
      '新加坡金融中心',
      '东京金融中心'
    ],
    baikeMenu: [
      {
        title: 'كتاب أبيض لـ HoT',
        text: `إن HoT هو جسر بين العالم الافتراضي ورأس المال العليا الحقيقية، فهو لا يحمي فقط من التضخم، وإنما هو يقدم لكم أفضل خطة في الإاستثمارات، مما يسمح لك بالاستمتاع بأفضل الإستثمارات في التمويل.<br>
        فكتاب أبيض لـ HoTسيشرح لكم المستند التقني الخاص بدقة إلى الطريقة التي تسمح لكم HouseToken بالاستفادة من أفضل العقارات في العالم، والأساليب الاستفادة منها.`,
        showMore: false,
        outside: true
      },
      {
        title: 'منبع لـ HoT',
        text: `كان هناك العديد من أزمات العملات والتضخم على تاريخ الإنسان، وكل مرة كانت تضر ه ضرارا هائلا للإنسان، فكيف مقاومة التضخم أصبح موضوعا أبديا للإنسان.<br>
        فالبشر بعد بحوثهم والمحاولات عن الأدوات المالية التي تمكن أن تقاوم التضخم بفعالية لاتحصى مرارها، فنشأت HoT. وما هي النشأة لـ HoT، ولماذا هي فعالة ضد التضخم؟`,
        showMore: false,
        // url: '/hot'
        url: ''
      },
      {
        title: 'فيديو HoT',
        text: `HoT، مثل نجم جديد، يرتفع في العالم البشري. وهي مصدق عليها من قبل أعلى رأس المال في العالم، تحمل الأمل في مقاومة التضخم والحفاظ على رأس المال ذات القيمة المضيفة، وتحظى باهتمام الرأي العام. هذا ليس فقط إعادة إشعالقيمة المال في عام 1636م هي اختبار للسوق المالية، فـHoT هو جوهر هذا التغيير. أتريد أن تعرف ما هو HoT؟ وما تفوقاتها؟ وهل تريد أن تعرف ما هي قصة المنبع لـHoT؟`,
        showMore: false,
        url: '/video'
      }
    ],
    text1: 'رسالتنا هي أن يستثمر جميع المستثمرين في العقارات التجارية تسهلا وأمانا وشفافا',
    text2: 'ما هو HoT ؟',
    text6: 'تفوقات HoT',
    text9: 'موسوعة HoT، مفتاح لتملك المستقبل',
    text10: 'تقع شركة HoT في أعلى العقارات التجارية للسلسلة الغذائية المالية، حيث يمكن لـ HoT، بصفتها REITs رقمية، توجيه المستخدمين بشكل فعال للاستثمار عبر الطبقة الاجتماعية وتحقيق الحفاظ على الأصول وتقديرها.',
    text13: 'ماضيا',
    text14_0: 'تقع TokenHouse بجوار البنك المركزي البريطاني هو المركز المالي العالمي، ',
    text14: 'في عام 1636م، أصدر الملك تشارلز الأول ملك إنجلترا أمرا ملكيا لـ TokenHouse Yard بلندن حقوق الإصدار العملات النحاسية. واليوم، بعد 400 عام، يستخدم HoT التقنية الحديثة للكتلة الجماعية ليرث المفهوم الرائد للنخبة المالية. وادمج هذا المبنى في قلب مدينة لندن في صندوق الملكية العقارية التجارية.',
    text15: 'حاليا',
    text16_0: 'تكون HouseToken من المبان المكاتب التجارية عالية الجودة التي تقع في المراكز المالية العالمية',
    text16: 'فهي محفز للتطبيقات الجديدة ونماذج الأعمال التجارية الجديدة بكاملها، فقد نشأ نظاما بيولوجيا رقميا جديدا، فيسمح لأي مستثمر يقدر الاستثمار في العقارات التجارية عالية الجودة بشكل سهولة وأمان وشفافية في أي مكان.حاليا، تشملت HoT سيكسمبان تجارية على المستوى العالمي، وهي:<a href="#/property?index=0">TokenHouse</a>、<a href="#/property?index=1">1 King’s Arms Yard</a>、<a href="#/property?index=2">2&nbsp;Copthall Avenue</a>、<a href="#/property?index=5">81 Gracechurch Street</a> التان تقع في مدينة لندن المالية،  و <a href="#/property?index=3">11 Westferry Circus</a> التي تقع بمدينة لندن المالية الجديدة، و <a href="#/property?index=4">Gaspe House</a> التي تقع بالمركز المالي الخارجي بجيرسي.',
    // text16: 'فهي محفز للتطبيقات الجديدة ونماذج الأعمال التجارية الجديدة بكاملها، فقد نشأ نظاما بيولوجيا رقميا جديدا، فيسمح لأي مستثمر يقدر الاستثمار في العقارات التجارية عالية الجودة بشكل سهولة وأمان وشفافية في أي مكان.حاليا، تشملت HoT خمسة مبان تجارية على المستوى العالمي، وهي:TokenHouse、1 King’s Arms Yard、2 Copthall Avenue التان تقع في مدينة لندن المالية،  و11 Westferry Circus التي تقع بمدينة لندن المالية الجديدة، و Gaspe Houseالتي تقع بالمركز المالي الخارجي بجيرسي.',
    text19: 'المستقبل',
    text20_0: 'فالتركيز الرئيسي لـHouseToken هو مدينة لندن المالية',
    text20: 'لكن، HoT تدرك أن العولمة يمكن أن تجعل المحافظ العقارية أكثر تنوعا، لا سيما في المباني المكتبية عالية الجودة في المراكز المالية الدولية مثل برلين، وفرانكفورت، وباريس، ومدريد، ونيويورك، وطوكي،و وسنغافورة، ودبي الخ.',
    text21: 'خريطة الإستراتيجية العاليمة',
    text22: 'المراحل 3 لفتوحات العالمية:',
    text23: 'المرحلة الأولى- مدينة لندن المالية+المركز المالي الخارجي.',
    text24: 'المرحلة الثانية- المراكز المالية الأوروبية والأمريكية، مثل: نيويورك، وفرانكفورت، وباريس الخ.',
    text25: 'المرحلة الثالثة - المراكز المالية العالمية مثل: دبي، وسنغافورة، وطوكيو، وسيدني الخ.',
    text28: 'تشغيل الفيديو',
    text29: 'إنHoT هو طريق جديد لإضافة قيمة رأس المال.',
    text30: 'المقدمة',
    text31: 'خطة العمل',
    text32: 'التسجيل',
    text33: 'تسجيل الدخول'
  },
  news: {
    text1: 'عالم جدي'
    // text4: 'قائمة الأخبار',
    // text5: 'التفاصيل',
    // text6: 'إعادة إلى الصفحة السابقة'
  },
  help: {
    list: [
      {
        title: 'التسجيل والاسم الحقيقي',
        show: false,
        text: 'أدخل محفظة HoT، واختر التسجيل، واستخدم البريد الإلكتروني لتسجيل حساب جديد، وأدخل المركز الشخصي، واربط أداة التحقق من Google، وأرسل الهوية والمعلومات الأخرى ذات الصلة، وانتظر حتى يقوم النظام بالتدقيق، ويمكن إكمال مصادقة الاسم الحقيقي. بعد ربط البطاقة المصرفية، يمكن للمستخدم إجراء عمليات المعاملات المتعلقة. '
      },
      {
        title: ' شراء  HGBPمن خارج الموقع التداول',
        show: false,
        text: 'أدخل محفظة HoT، وادخل واجهة التداول الخارجي، واختر طرف التداول لتشحين القيمة، وانتظر تأكيد طرف التداول، فيمكن أن تحصل HGBP، فتم التشحين.'
      },
      {
        title: 'تحويل HGBP',
        show: false,
        text: 'سجل الدخول إلى المحفظة، وادخل إلى داخل موقع التداول للتداول، ويمكن تحويل HGBP المحمول من خارج الموقع إلى الداخل. وأدخل "الرصيد"، في رأس مالي،  يمكن تحويل HGBP من خارج الموقع إلى الداخل.'
      },
      {
        title: 'شراء HoT',
        show: false,
        text: 'ادأدخل محفظة، وادخل واجهة التداول، وادخل سعر شراء HoT وعددها، فيمكن شراء HoT، فيمكن للمستخدمين أن يستكتشف التفاصيل في قائمتي المطالبة'
      },
      {
        title: 'بيع HoT',
        show: false,
        text: 'بعد ادخال في واجهة التداول، وبعت HoT، وادخل واجهة التداول الخارجي، فحول HGBP  من داخل الموقع إلى الخارج؛ وبع HGBP، وانتظر حتى تم التحويل من طرف التداول تحت الشبكة، واكمال الإنسحاب.'
      }
    ],
    text1: 'مساعدة المبتدأ',
    text3: 'دليل تشغيل محفظة HoT ',
    text4: 'انقر للتسجيل',
    text5: 'إن HoT تجعل أي مستثمر أن يحقق مضافة قيمة رأس ماله بسهولة، وأمين، وشفاف',
    text6: 'رسالتنا هي أن يستثمر جميع المستثمرين في العقارات التجارية تسهلا وأمانا وشفافا',
    text7: 'عرض التفاصيل',
    text8: 'لف التفاصيل'
  }
}
