export default {
  common: {
    nav: [
      {
        name: '首页',
        path: '/home'
      },
      {
        name: 'Hot',
        path: '/newHot'
      },
      {
        name: '房产投资',
        path: '/property'
      },
      {
        name: '产品中心',
        path: '/product'
      },
      {
        name: '新闻资讯',
        path: '/news'
      },
      {
        name: '帮助中心',
        path: '/help'
      },
      {
        name: '登录/注册',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    linkDatas: [
      {
        text: '风险警告',
        urlHref: 'javascript:;'
      },
      {
        text: 'Cookie警告',
        urlHref: 'javascript:;'
      },
      {
        text: '条款和条件',
        urlHref: 'javascript:;'
      },
      {
        text: '数据保护隐私',
        urlHref: 'javascript:;'
      },
      {
        text: '费用信息披露',
        urlHref: 'javascript:;'
      }
    ],
    footerNav: [
      {
        name: '首页',
        path: '/home'
      },
      /* {
        name: 'HoT起源',
        path: '/hot'
      }, */
      {
        name: '关于我们',
        path: '/about'
      },
      {
        name: '房产投资',
        path: '/property'
      },
      {
        name: '新闻资讯',
        path: '/news'
      },
      {
        name: '帮助中心',
        path: '/help'
      },
      {
        name: 'HoT钱包',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    follow: '关注HouseToken',
    cr: '版权所有',
    viewMore: '查看更多',
    hideMore: '收起',
    learnMore: '了解更多'
  },
  video: {
    text1: '走进HoT的世界，探索资产增值的秘密',
    text2: '视频',
    videoDatas: [
      {
        bgUrl: require('../../assets/images/video/li-01.jpg'),
        title: 'HoT是什么？'
      },
      {
        bgUrl: require('../../assets/images/video/li-02.jpg'),
        title: 'HoT的优势'
      },
      {
        bgUrl: require('../../assets/images/video/li-03.jpg'),
        title: '货币之殇，HoT起源'
      },
      {
        bgUrl: require('../../assets/images/video/li-04.jpg'),
        title: 'HoT，颠覆地产的力量'
      },
      {
        bgUrl: require('../../assets/images/video/li-05.jpg'),
        title: '一个全新的地产模式HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-06.jpg'),
        title: '认识房产投资新星—REITs'
      },
      {
        bgUrl: require('../../assets/images/video/li-07.jpg'),
        title: 'REITs：HoT另类新投资'
      }
    ]
  },
  about: {
    chartList: [
      'Charles I在TokenHouse Yard 发行代币',
      'HoT 蓝图策划',
      '建立基于3个模块的结构，构建平台，寻找合适的基础资产',
      '完成HoT AIFM的第一个资组合收购（其中包括位于英格兰银行侧面，1636年查尔斯一世指定的TokenHouse）',
      '在开曼HouseToken LTD推出并发行第一笔HoT，获得DLT交换/场外交易许可证',
      '通过私募进行初始HoT分配',
      '通过BitQuin和全球加密货币交易平台进行在线交易',
      '开始建立后续阶段的投资组合，扩展至欧美和亚洲的金融中心',
      '推进后续阶段的全球金融中心资产收购（例如纽约，巴黎，柏林，马德里，东京，新加坡等），使HoT更加全球化',
      '增加更多第三方网络资金流动性和资产管理规模，以进一步转变传统的顶级非流动资产，实现数字化'
    ],
    teamList: [
      {
        imgUrl: require('../../assets/images/about/t1.png'),
        userName: 'Paul Newton',
        type: '创始人',
        msg: 'Paul毕业于牛津大学，拥有超过35年的金融行业经验，是伦敦一所投行的创始人兼董事总经理。Paul曾在瑞士银行工作过10年，在资管方面有丰富的经验。'
      },
      {
        imgUrl: require('../../assets/images/about/t2.png'),
        userName: 'Chaiyakorn Yingsaeree',
        type: '联合创始人&首席技术官',
        msg: 'Dr. Chaiyakorn在金融交易行业拥有超过十年的经验。他在伦敦大学学院（UCL）获得计算机科学博士学位。他曾在纽约Citadel投资集团担任定量研究员。'
      },
      {
        imgUrl: require('../../assets/images/about/t5.png'),
        userName: 'Dr. Allan Lane',
        type: '资产管理者',
        msg: 'Dr. Allan毕业于牛津大学和剑桥大学，并获得华盛顿大学的物流学博士，是Twenty20 Investments的创始合伙人。Allan曾在Barclays Global Investors、苏格兰皇家银行等公司任职。'
      },
      {
        imgUrl: require('../../assets/images/about/t7.png'),
        userName: 'Lottfi Zaouini',
        type: '技术总监',
        msg: '在高端架构开发领域拥有十多年的经验，致力于企业架构方面，确保解决方案的安全，推动业务及科技不断向前。Lottfi拥有计算机领域理科硕士以及研究生教育证书。'
      }
      /* {
        imgUrl: require('../../assets/images/about/t3.png'),
        userName: 'David James Quinn',
        type: '联合创始人&CEO',
        msg: 'David James Quinn拥有超过15年的资本市场交易经验。他先后任职于雷曼兄弟、贝尔斯登、GFI集团等。David创立了HouseToken和BitQuin。'
      },
      {
        imgUrl: require('../../assets/images/about/t4.png'),
        userName: 'Andrew Seaman',
        type: '首席投资官',
        msg: 'Andrew是伦敦一家基金管理和咨询公司的执行合伙人兼首席投资官，在固定收益方面拥有丰富的经验。他曾被华尔街日报授予“年度欧洲固定利率经理奖”。'
      }, */
      /* {
        imgUrl: require('../../assets/images/about/t6.png'),
        userName: 'Martyn Suett',
        type: '营销总监',
        msg: 'Martyn有着设计和开发双重背景。他对个人和职业发展的浓厚兴趣使他从事产品管理工作。'
      },
      {
        imgUrl: require('../../assets/images/about/t8.png'),
        userName: 'Alex Nightingale',
        type: '产品设计',
        msg: 'Alex是一位经验丰富的数字设计师，精通UX和UI，拥有超过10年的行业经验。'
      },
      {
        imgUrl: require('../../assets/images/about/t9.png'),
        userName: 'Glen Cook',
        type: '高级软件工程师',
        msg: 'Glen是一名经验丰富的软件工程师，拥有超过15年的行业经验，精通andriod等软件开发。'
      },
      {
        imgUrl: require('../../assets/images/about/t10.jpg'),
        userName: 'David Marsh',
        type: '顾问委员会成员',
        msg: 'David是OMFIF的联合创始人兼董事总经理。同时，他曾在Robert Fleming，Hawkpoint和德国管理咨询公司Droege任职，在金融行业有着超过15年的工作经验。'
      },
      {
        imgUrl: require('../../assets/images/about/t11.jpg'),
        userName: 'Steve Kelso',
        type: '顾问委员会成员',
        msg: 'Steve Kelso毕业于剑桥大学，有着22年的投资领域经验，主要面向与发达市场和新兴市场。他在欧洲推出了首个Volatility套利基金，该基金在两年内在KBC（前DE Shaw）吸引了7亿美元。他曾担任Ashburton International的首席执行官。'
      },
      {
        imgUrl: require('../../assets/images/about/t12.jpg'),
        userName: 'Tom Gamble',
        type: '顾问委员会成员',
        msg: 'Tom在英国房地产行业拥有超过15年的经验，目前是一家商业房地产公司的董事总经理，负责商业房地产和资产管理业务。他是皇家特许测量师学会的成员，并持有IMC资格。'
      },
      {
        imgUrl: require('../../assets/images/about/t13.jpg'),
        userName: 'Melville Rodrigues',
        type: '顾问委员会成员',
        msg: 'Melville Rodrigues是Charles Russell Speechlys LLP的合伙人，也是房地产基金和英国房地产交易的专家。他在英国以及跨境交易房地产基金方面有着丰富的经验。在加入Charles Russell Speechlys LLP之前，Melville拥有10年的CMS经验。'
      },
      {
        imgUrl: require('../../assets/images/about/t14.jpg'),
        userName: 'David Williams',
        type: '顾问委员会成员',
        msg: 'David是Avanti Communications Group plc的联合创始人兼首席执行官，该公司是在伦敦另类投资市场上市的卫星运营商。 David于2006年获得了女王外销奖，并于2006年获得了年度最佳公司企业家奖。自2016年起，他还担任Seraphim Space Ventures顾问委员会主席。'
      } */
    ],
    relatedList: [
      {
        text: '戴德梁行',
        text2: '负责地产咨询服务'
      },
      {
        text: '法国巴黎银行',
        text2: '提供金融服务'
      },
      {
        text: '莱坊房地产新研究',
        text2: '提供地产咨询服务'
      },
      {
        text: 'Eversheds Sutherland',
        text2: '提供法律咨询服务'
      },
      {
        text: 'Crèdit Andorrà',
        text2: '提供金融服务'
      },
      {
        text: '英国伦敦牛津集团',
        text2: '负责投资组合管理'
      },
      {
        text: '普华永道国际会计事务所',
        text2: '负责财务审计'
      },
      {
        text: 'EY（安永）',
        text2: '负责定期公布净资产(NAV)季度报告'
      },
      {
        text: 'CMS',
        text2: '执行地产收购和交割'
      },
      {
        text: '奥杰',
        text2: '执行HoT发行'
      },
      {
        text: 'Canada Life',
        text2: '提供金融保险服务'
      }
    ],
    text8: '我们的团队成员',
    text9: 'HoT投资组合的关联方',
    text10: '我们为HoT建立了完善的监管机制，由英国老牌FCA公司负责管理，卢森堡银行基金托管资产，开曼群岛政府法律监管数字货币发行，直布罗陀交易所颁发数字货币交易牌照，普华永道审计资产收入和分红数据，多重监管，确保HoT的价值公正、公平、公开。',
    text11: '发展路径',
    text56: '模块设计',
    text57: '我们的解决方案基于3个主要模块',
    text58: '对冲通胀风险的实体资产，每年产生高于银行存款利息的稳定租金收入，同时运用传统资产管理技术，扩大投资回报。按月支付红利，实现高效的前端交易及后续管理。传统资产多样化，加入固定收益的同时仍保持长期增值。',
    modulesList: [
      {
        title: '资产模块管理',
        msg: '通过获取最佳地理位置及最佳租户的基础资产，保证其能够顺利、稳健、透明地运营；（FCA监管，卢森堡基金结构，EY审计）',
        imgUrl: require('../../assets/images/about/modules_1.svg')
      },
      {
        title: '合规和数字化模块',
        msg: '将我们的主要资产组合数字化并有效地加密，审计以及每月分配股息，资产买卖有变化时将及时出PWC审计报告；（开曼监管，PWC审计）',
        imgUrl: require('../../assets/images/about/modules_2.svg')
      },
      {
        title: '交易化模块',
        msg: '处理与外部世界的所有API和接口调用，以实现交易强大的流动性和成本效益；（直布罗陀监管，PWC审计）',
        imgUrl: require('../../assets/images/about/modules_3.svg')
      }
    ]
  },
  property: {
    build: [
      {
        report: 'javascript:;',
        handbook: './static/pdf/81build/cn.pdf',
        dashedFlag: false,
        title: '81 Gracechurch Street',
        moreText: '81 Gracechurch Street 位于伦敦金融城的核心，在Gracechurch Street东边占据显要位置。该房产与著名的Leadenhall Market相距极近，Leadenhall Market的历史可以追溯到公元14世纪，并且凭借其活泼而时尚的氛围吸引了巨大的客流量。由于其邻近英格兰银行和伦敦劳合社，这一备受青睐的中心位置历来都吸引着金融和保险公司入驻，比如Deutsche Bank, Rothschild & Co, Aon, AXA XL, Allianz, QBE and Willis Towers Watson.',
        msg1: '核心城办事处，长期租赁。',
        msg2: '607,823英磅（48.65英磅/平方英尺）',
        msg3: '',
        msg4: '19418平方英尺',
        msg5: '租金上涨',
        msg6: '',
        msg7: '',
        address: '伦敦，EC3',
        inhabitant: [ // 现有住户
          {
            imgUrl: require('../../assets/images/about/inhabitant30.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant31.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant32.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant33.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant34.png')
          }
        ]
      }
    ],
    text1: '“地球上最好的投资就是地球本身”',
    text2: '— — Louis J. Glickman',
    text3: 'HouseToken',
    text4: '查看更多',
    text5: '地址：',
    text6: '资产审计报告',
    text7: '楼宇手册',
    text8: '类型',
    text9: '现实租金',
    text10: '市场租金水平ERV',
    text11: '规格总面积',
    text12: '投资机会',
    text13: 'HoT数量',
    text14: '年度租金净收入',
    text15: '现有租户',
    text16: 'TokenHouse，一座伦敦金融城的核心写字楼，距离英格兰银行不足50米，也是一处极具历史意义的在册地产。',
    text17: '伦敦，EC2R 7AS',
    text18: 'TokenHouse，一座伦敦金融城的核心写字楼，距离英格兰银行不足50米，也是一处极具历史意义的在册地产。它的名字源于其最初发行辅币的功能。公元1636年以后，查理一世授权商人发行辅币。在此之前的几个世纪，英国没有小面值的铜币，TokenHouse通过发行辅币提供了一个非官方供应小金额货币的方式。在这个时期，英国有三千多商人发行和交易辅币，而TokenHouse在其中扮演着一个核心的角色。',
    text19: '核心城办事处，长期租赁。',
    text20: '1,121,402英镑（每平方英尺59.12英镑）',
    text21: '每平方英尺65英镑',
    text22: '18,969平方英尺',
    text23: '自1636年查尔斯一世以来，发行Token以提供非正式的货币方式，具有非凡的历史意义。',
    text24: '',
    text25: '67.757万英镑（租金收入- 银行利息 - 管理费用）',
    text26: '1 King’s Arms Yard 位于伦敦金融城核心地带，距离英格兰银行仅50米，是100%的优质商业地产。',
    text27: '伦敦，EC2R 7AF',
    text28: '1 King’s Arms Yard 位于伦敦金融城核心地带，距离英格兰银行仅50米，是100%的优质商业地产。该建筑的所在地TokenHouse Yard，是一个具有重大历史意义的地方，它为HouseToken的创立提供了最初的灵感。该写字楼目前已锁定了Union Bank, Albion Capital, Wilmington Trust, Saul Trustee company等8个租户。',
    text29: '核心城办事处，长期租赁。',
    text30: ' 2,763,197英镑（每平方英尺49.28英镑）',
    text31: '每平方英尺57.5英镑',
    text32: '56,071平方英尺',
    text33: '租金上涨',
    text34: '146万英镑 (租金收入- 银行利息 - 管理费用）',
    text35: '2 Copthall Avenue 位于伦敦金融城核心地带，距离英格兰银行仅150米，距离伊丽莎白线仅250米。',
    text36: '伦敦，EC2R 7DA',
    text37: '2 Copthall Avenue 位于伦敦金融城核心地带，距离英格兰银行仅150米，距离伊丽莎白线仅250米。该写字楼在2008-2009年进行了重建。目前租户有7家，来自银行，法律和金融科技等多个行业：SAP UK Ltd (全球第三大软件公司)，Bupa dental care等。',
    text38: '核心城办事处，长期租赁。',
    text39: '1,376,197英镑（每平方英尺48英镑）',
    text40: '每平方英尺57.5英镑',
    text41: '30,833平方英尺',
    text42: '租金上涨',
    text43: '83.936万英镑 (租金收入- 银行利息 - 管理费用）',
    text44: '11 Westferry Circus 位于伦敦新金融城的核心地带。',
    text45: '11 Westferry Circus 位于伦敦新金融城的核心地带。该建筑由Kotter，Kim＆Associates设计，并于2012年进行翻新，2017年进行了4楼和5楼的重新铺设。它距离Jubilee line仅500米，距离DLR仅200米，2019年Crossrail建成后，该地区的交通便利程度将进一步增强。该写字楼目前主要租户为银行和政府机构，例如clearstream banking。',
    text46: '核心城市办事处，长期租赁权。',
    text47: '4,800,000（每平方英尺33英镑）',
    text48: '每平方英尺45英镑',
    text49: '145,465平方英尺',
    text50: '租金上涨',
    text51: '302.08万英镑 (租金收入- 银行利息 - 管理费用）',
    text52: 'Gaspe House 2016年建成，是泽西岛最壮观，设施最完善的写字楼，评级为杰出。',
    text53: 'Gaspe House 2016年建成，是泽西岛最壮观，设施最完善的写字楼，评级为杰出。目前Gaspe House有四个主要的高规格租户：加拿大皇家银行（占租金收入的54%)，Deloitt LLP，Collas Crill和First names group。加拿大皇家银行全球资管中心设立在此处，它是全球资管规模最大的公司之一。',
    text54: '核心办公室，永久产权。',
    text55: '5,636,279英镑（每平方英尺34.28英镑）',
    text56: '每平方英尺43英镑',
    text57: '164,298平方英尺',
    text58: '每3年进行一次租金价值评估',
    text59: '202万英镑 (租金收入- 银行利息 - 管理费用）',
    text60: 'HouseToken目前所拥有的资产组合'
  },
  product: {
    text1: '一个安全的数字钱包，容纳数字货币的未来',
    text2: '安全交易 安心聊天',
    text3: 'HouseToken是电子商务市场中提供House Tokens（HoT数字货币）的首批通信应用之一，允许在线商家提供服务并从中获利。',
    text4: '交易安全保障',
    text5: '欺诈保护',
    text6: '中心化系统',
    text7: '低费用',
    text8: '随时随地 沟通交流',
    swiperLiDatas: [
      {
        urlImg: require('../../assets/images/product/part2/1.svg'),
        text: '无群聊人数限制'
      },
      {
        urlImg: require('../../assets/images/product/part2/2.svg'),
        text: '文本翻译'
      },
      {
        urlImg: require('../../assets/images/product/part2/3.svg'),
        text: '随时随地 自由通话'
      },
      {
        urlImg: require('../../assets/images/product/part2/4.svg'),
        text: '实时定位'
      },
      {
        urlImg: require('../../assets/images/product/part2/5.svg'),
        text: '视频通话'
      },
      {
        urlImg: require('../../assets/images/product/part2/6.svg'),
        text: '离线信息'
      },
      {
        urlImg: require('../../assets/images/product/part2/7.svg'),
        text: '屏幕共享'
      },
      {
        urlImg: require('../../assets/images/product/part2/8.svg'),
        text: '全面搜索'
      },
      {
        urlImg: require('../../assets/images/product/part2/9.svg'),
        text: '文件共享'
      },
      {
        urlImg: require('../../assets/images/product/part2/10.svg'),
        text: '聊天历史记录归档'
      },
      {
        urlImg: require('../../assets/images/product/part2/11.svg'),
        text: '快速响应'
      },
      {
        urlImg: require('../../assets/images/product/part2/12.svg'),
        text: '同步和存储'
      },
      {
        urlImg: require('../../assets/images/product/part2/13.svg'),
        text: '双重验证'
      },
      {
        urlImg: require('../../assets/images/product/part2/14.svg'),
        text: '轻量级应用'
      },
      {
        urlImg: require('../../assets/images/product/part2/15.svg'),
        text: '端到端加密'
      }
    ],
    text9: 'HouseToken的功能及优点',
    meritDatas: [
      {
        urlImg: require('../../assets/images/product/1.svg'),
        text: '我们的创新功能可以让你和其它人的沟通安全快捷'
      },
      {
        urlImg: require('../../assets/images/product/2.svg'),
        text: '存储HoT每月赚取红利'
      },
      {
        urlImg: require('../../assets/images/product/3.svg'),
        text: '安全快捷支付'
      },
      {
        urlImg: require('../../assets/images/product/4.svg'),
        text: '融合人工智能科技'
      },
      {
        urlImg: require('../../assets/images/product/5.svg'),
        text: '钱包里可安全存储数字货币以及法定货币'
      },
      {
        urlImg: require('../../assets/images/product/6.svg'),
        text: '全球视频音频通话'
      }
    ],
    text10: '存储，消费，兑换',
    text11: '全新的HouseToken 是一种基于数字代币的应用，让你与社区保持联系，与同事进行合作，可以存储数字货币，也可以通过我们的双重安全授权认证钱包系统进行在线支付。发现并学习我们强大却又触手可及的、无缝融合的人工智能科技，让你可以更有效地使用我们的应用。',
    text12: 'HOUSETOKEN，让人工智能的力量触手可及',
    text13: '“机器人和智能软件似乎注定要与人类合作使用”— — 温特·瑟夫，谷歌副总裁'
  },
  newHOt: {
    text1: '现实的挑战',
    challengeDatas: [
      {
        text: '法币以国家进行价值背书，却有超发，通货膨胀，贬值，汇率风险等弊端'
      },
      {
        text: '虚拟货币具有世界流通性却没有坚实价值背书'
      },
      {
        text: '房产投资是好的对冲通货膨胀，储存财富的手段，但房地产的种类繁多，各类地产风险和收益各有不同，投资有法律，金融，宏观经济等等知识壁垒。'
      },
      {
        text: '跨边界地产交易壁垒重重，使得全球投资地产的资金和项目不能全球化联通匹配。'
      },
      {
        text: '全球房地产市场，可承载价值体量巨大，但普遍无流动性。'
      }
    ],
    text2: '时代的机遇',
    opportunityDatas: [
      {
        text: '区块链技术的诞生，赋予了信息的去中心化，信息的透明化，上链信息的不可篡改属性，以及信息的安全存储功能。技术的进步，催生生产力的提高，HOT 是随技术更新而诞生，以解决问题来创造价值。'
      },
      {
        text: 'HOT结合投资地产的优势功能，解决法币和虚拟货币弊端，具有保值和世界流通性，构建应用场景和交易生态。'
      },
      {
        text: '核心商业地产是HOT的价值背书，目标是以HOT联通世界优质地产，建立新的数字化，信息透明，无国界的高效率房地产市场。'
      }
    ],
    text3: 'How it works',
    workDatas: [
      {
        num: '1',
        text: '投资人开投资账户，进行KYC审核'
      },
      {
        num: '2',
        text: '认购资产背书的数字化通证HOT，享受每月5%分红'
      },
      {
        num: '3',
        text: '通证融资购买HOT母公司地产夹层基金获得投资回报'
      },
      {
        num: '4',
        text: '母公司地产基金继续投资地产，增加夹层基金发行规模'
      },
      {
        num: '5',
        text: 'HOT根据母基金增发规模配额增发'
      },
      {
        num: '6',
        text: 'HOT团队为其它地产数字通证发行提供技术和金融服务，打造地产通证交易生态。'
      },
      {
        num: '7',
        text: '通过监管合规，建立HOT二级市场交易平台，实现无国界数字化地产交易市场'
      }
    ],
    text4: 'HOT（数字通证） 主要条款',
    clauseListl: [
      {
        tit: '发行方',
        text: 'HouseToken Limited (UK)'
      },
      {
        tit: '发行规模',
        text: ' 50,000,000 英镑'
      },
      {
        tit: '最小投资额',
        text: ' 100,000 英镑'
      },
      {
        tit: '担保',
        text: '母公司夹层基金担保'
      }
    ],
    clauseListr: [
      {
        tit: '通证固息',
        text: '   5%'
      },
      {
        tit: '到期条款',
        text: ' 可无限续存，或到期赎回'
      },
      {
        tit: '赎回条款',
        text: '100%赎回需要在到期日前6个月通知。每第一年底，第三年底，第五年底为到期日。'
      }
    ],
    text5: 'HOT的应用及生态',
    text6: '免责声明',
    text7: '本文件并非包含所有潜在投资者可能需要的所有信息。有意投资者或机构应对文件中提到的投资机会和相关数据进行自己的调查，分析和判断。请在投资前咨询相关专业顾问的建议。接收本文件即等同于向伦敦&牛津集团表明收件人可以在其居住或开展业务的司法管辖区内无法律限制的情况下接收本文件。如不能请拒绝接受。他们能够在不违反任何未履行的注册要求或其居住或开展业务的司法管辖区内的其他法律限制的情况下接收本文件。'
  },
  hot: {
    bgUrl01: require('../../assets/images/hot-origin/HOT_02pc.svg'),
    bgUrl02: require('../../assets/images/hot-origin/movement-principle.svg'),
    bgUrl03: require('../../assets/images/hot-origin/popularization-bg.svg'),
    bgUrl04: require('../../assets/images/hot-origin/dividend.svg'),
    bgUrl05: require('../../assets/images/hot-origin/audit.svg'),
    appbgUrl01: require('../../assets/images/hot-origin/hot-app/HOT_02.png'),
    appbgUrl02: require('../../assets/images/hot-origin/svg/movement-principle.svg'),
    appbgUrl03: require('../../assets/images/hot-origin/popularization-bg.svg'),
    appbgUrl04: require('../../assets/images/hot-origin/svg/dividend-bg.svg'),
    appbgUrl05: require('../../assets/images/hot-origin/svg/audit-bg.svg'),
    map: require('../../assets/images/hot-origin/svg/map-cn.svg'),
    appmap: require('../../assets/images/hot-origin/svg/map-cn-app.svg'),
    text1: '新视角',
    text2: '洞察全球经济痛点',
    text3: '直击全球经济痛点 — 通货膨胀',
    text4: '20世纪30年代，日本入侵亚洲，德国袭击欧洲。20世纪70年代，现代历史上出现了十分严重的<span>通货膨胀</span>。今天，第三次<span>货币战争</span>正在席卷全球。抗通胀已经成为了人类永恒的主题，全世界的人们都有一个共同的目标，就是<span>跑赢通货膨胀，实现财富保值增值</span>。',
    text11: '物价上涨',
    text12: '购买力下降',
    text13: '纸币贬值',
    text14: '抵御通胀的最佳方式 — 投资房地产',
    text15: '经济风暴与货币战争永远都不在普通民众的掌控之内。人们通过各种渠道，如证券、房产、外币等方式来分散及保护资产，防止贬值。根据数据分析，自1971年以来，房地产行业因其稳定的租金收入和<span>资本增值</span>，它已被证明是<span>跑赢央行印钞机的最佳资产类别</span>。',
    text19: '经济悖论，买房子就能抵御通货膨胀',
    text20: '通胀预期中，投资房地产成为人们逃避通货膨胀的避难所，人们大举购入普通商业地产，随之也出现了限购、限贷、限售等一系列政策，其中，产生影响最大的就是<span>房子的流动性</span>。房产交易流动性差，资产将不断呈现贬值的趋势。也就是，<span>并不是所有的地产都能有效抵御通货膨胀</span>。',
    text24: '抗跌硬通货，顶级商业地产',
    text25: '顶级商业地产，正逐渐优先成为投资者资产配置的方式。以伦敦为例，<span>伦敦作为世界中心</span>，过去10年，这里的地产租售比始终保持在4%以上。2008年全球金融危机，<span>伦敦核心区商业地产</span>却被用作避险资产，租售比甚至一度升至<span>7%</span>。顶级商业地产，面对金融危机，仍然屹立资产巅峰。但是，顶级商业房地产并不是任何人都能轻易进入的领域。<span>投资门槛高</span>，普通大众无法参与，投资金额巨大，动辄数十亿元。',
    text34: '我们真正需要的又是什么？',
    text35: '在全球主要经济体通胀境况下，如何完美地游弋于纷乱复杂的投资场？一场全新的货币战争即将打响。那么，有没有一种创新的资产模式，能够解决<span>通货膨胀、流动性不足、高门槛</span>这一系列问题呢？',
    text38: '“ 地球上最好的投资就是地球本身。”',
    text39: '美国著名地产投资家—路易斯·格里克曼',
    text40: 'HouseToken',
    text41: '实体资产与加密世界的桥梁',
    text42: 'HouseToken是什么？',
    text43: 'HoT全称HouseToken，是建立在区块链技术之上，以世界顶级商业地产做背书的加密数字货币。HoT利用区块链技术，通过数字化传统的、非流动性的顶级实物资产，使任何人都可以轻松、安全、透明地投资顶级商业地产。拥有HoT相当于持有顶级资产的股权，即可每月获得地产租金分红（年化目标5%）。',
    text44: '让所有投资者都能简单、安全、透明地投资商业地产',
    text45: '运作原理是什么？',
    text46: '从HoT募集的所有资金将100%投资于商业房地产投资组合；从投资组合中收取的所有净租金收入将100%作为股息每月分配。',
    text47: 'HouseToken的租客是谁？',
    text48: 'HoT持有者贡献租金收入的都是<span>政府部门、银行、基金、信托</span>等金融食物链顶端机构。如：UnionBank，ALBIONCAPITAL，SPA（全球第三大软件公司），KAS Bank，Royal Bank以及当地政府房屋管理局。',
    text51: '政府部门',
    text52: '银行',
    text53: '基金',
    text54: '信托',
    text55: '顶级资产背书，HoT对冲通货膨胀',
    text56: 'HoT是以“世界核心顶级资产背书”的抗通胀、去中心化加密货币！全球最核心的资产背书，<span>伦敦金融城，世界中心地产，拥有绝对稀缺性</span>。对冲通胀风险的实体资产每年产生稳定租金收入，高于银行存款利息。',
    text59: '抗通胀',
    text60: '资产保值',
    text61: '世界核心顶级资产',
    text62: 'HouseToken，实现顶级商业地产平民化',
    text63: 'HoT创造了人类历史上第一座顶级资产与加密数字货币之间的桥梁，所有人都可以参与原本属于少数人的世界顶级商业地产投资交易，享受被资本追逐的快感。顶级金融地产平民化，将使HoT拥有巨大的溢价空间。',
    text64: '不动产数字化，提高房产投资流动性',
    text65: 'HouseToken增加了不动产的流动性，Token可以随时交易，没有复杂的交易过程；可以无限拆分，无需整栋交易，更没有高额的手续费和税收问题；全球各地的数字货币交易平台，可以7*24小时交易HoT；没有外汇管制，其安全性和流动性超越股票、债券、甚至现金。',
    text66: '租金分红+资产溢价，世界资本新拐点',
    text67: '持有HoT就相当于持有全球顶级商业地产的份额，通过区块链技术，投资者将定期收到季度租金分红和资产溢价。不仅打破了通货膨胀的旧格局，还将赋予世界资本市场更多可能性。',
    text68: '公开透明，强大的法律保障与财务审计',
    text69: 'HouseToken的财务审计和资金账户验证由安永审计、卢森堡公司进行，以确保资产的<span>安全性</span>和<span>透明度</span>。HouseToken LTD位于开曼群岛，负责数字资产的分销，以加强资产的安全。开曼群岛的政府政策支持数字资产的可转让性，从而<span>降低了地缘政治风险</span>。',
    text75: 'HouseToken首期如何发行？',
    text76: 'HouseToken由行业资深团队发行和经营',
    manageDatas: [
      {
        imgUrl: require('../../assets/images/hot-origin/li-01.svg'),
        title: '首次发行价格',
        text: '1英镑'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-02.svg'),
        title: '属性',
        text: '开曼群岛资产代币'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-03.svg'),
        title: '首期发行规模',
        text: '基于商业地产资产价值'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-04.svg'),
        title: '目标分红（年）',
        text: '5%/（年）'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-05.svg'),
        title: '股息',
        text: '每月支付（英镑）'
      }
    ],
    text87: '全球视野，HoT战略规划',
    text88: '多样化&全球化',
    text89: 'HouseToken的主要焦点是伦敦金融城，而全球化的机会将会使房地产投资组合更具多样化。',
    text90: '第一阶段',
    text91: '伦敦金融城+离岸金融中心',
    text92: '第二阶段',
    text93: '欧美金融中心，如：纽约、法兰克福和巴黎等。',
    text94: '第三阶段',
    text95: '全球金融中心，如：迪拜、新加坡、东京、悉尼等。',
    text96: 'HouseToken的优势',
    text97: 'HouseToken创造性地将顶级商业地产、加密数字货币、抗通胀、流动性，这些看似无法共存的概念融为一体。不仅有效解决了世纪难题通货膨胀，还降低了顶级商业地产的门槛，激发了地产的流动性，让每个人都能共享时代红利。',
    text98: '房产投资',
    text99: '屹立全球金融之巅',
    text100: '全球顶级商业地产融入数字世界',
    text101: '目前，HoT旗下已经纳入五栋世界级商业大楼，分别是伦敦金融城的：<span> TokenHouse</span>（1636年英国国王用此楼发行Token,并因此而命名）、 <span>1 King’s Arms Yard、2 Copthall Avenue</span>，伦敦新金融城的：<span>11 Westferry Circus</span> 和离岸金融中心泽西岛的：<span>Gaspe House</span>。',
    text108: '未来，将有更多全球顶级商业地产融入HoT的数字世界，重燃1636货币价值！',
    text109: '投资案例有哪些？',
    text110: '适应未来最好的方法就是创造未来，而我们正处于人类历史上最重要的转折点。'
  },
  home: {
    whatList: [
      {
        title: '商业地产信托基金',
        text: 'HoT持有世界顶级商业地产，它们都分布在伦敦金融城、纽约曼哈顿等世界金融的核心区域。',
        sort: 'A'
      },
      {
        title: '区块链技术提高了透明性和流动性',
        text: '借助区块链技术，HoT平台颠覆了房地产投资模式，让全球各地信誉良好的投资者可以透明、经济地进行有房地产背书的有价证券交易',
        sort: 'B'
      },
      {
        title: '租金收入每月发放',
        text: 'HoT是一种数字化证券，不仅能储存财富而且每月自动向HoT钱包发放月租金收入，年化率高达5%',
        sort: 'C'
      }
    ],
    superList: [
      {
        title: '顶级资产背书，对冲通货膨胀',
        text: 'HoT是以“世界核心顶级资产背书”的抗通胀、去中心化加密货币！全球最核心的资产背书，世界中心地产，拥有绝对稀缺性。对冲通胀风险的实体资产每年产生稳定租金收入，高于银行存款利息。'
      },
      {
        title: '不动产数字化，提高房产投资流动性',
        text: 'HouseToken增加了不动产的流动性，Token可以随时交易，没有复杂的交易过程；可以无限拆分，无需整栋交易，更没有高额的手续费和税收问题；全球各地的数字货币交易平台，可以7*24小时交易HoT；没有外汇管制，其安全性和流动性超越股票、债券、甚至现金。'
      },
      {
        title: '顶级资产平民化',
        text: 'HoT创造了人类历史上第一座顶级资产与加密数字货币之间的桥梁，所有人都可以参与原本属于少数人的世界顶级商业地产投资交易，享受被资本追逐的快感。'
      },
      {
        title: '公开透明，强大的法律保障与财务审计',
        text: '英国老牌FCA公司管理，卢森堡银行基金托管资产，开曼群岛政府法律监管数字货币发行，直布罗陀交易所颁发数字货币交易牌照，普华永道审计资产收入和分红数据，多重监管，确保HoT价值公正、公平、公开。'
      },
      {
        title: '租金分红+资产溢价',
        text: '持有HoT就相当于持有全球顶级商业地产的份额，通过区块链技术，投资者将定期收到季度租金分红和资产溢价。不仅打破了通货膨胀的旧格局，还将赋予世界资本市场更多可能性。'
      }
    ],
    mapList: [
      '纽约金融中心',
      '伦敦金融城',
      '欧洲金融中心',
      '新加坡金融中心',
      '东京金融中心'
    ],
    baikeMenu: [
      {
        title: 'HoT白皮书',
        text: `HoT是链接虚拟世界与现实顶级资产的桥梁，不仅可以有效抵御通货膨胀，还能为您制定最佳投资计划，让您享受金融顶端的投资待遇。<br>
        HoT白皮书将会向您详细阐述HouseToken是如何让您足不出户就坐拥世界顶级房产，并且从中获益的方法。`,
        showMore: false,
        outside: true
      },
      {
        title: 'HoT起源',
        text: `人类历史上出现过多次的货币危机、通货膨胀，每一次都给人类带来了巨大的伤害，而如何抵御通货膨胀，也就成为了人类永恒的话题。\n
        在人类无数次寻觅和尝试可以有效抵抗通货膨胀的金融工具之后，HoT，应运而生。HoT的起源到底有怎样的故事，它又为什么能有效抵抗通货膨胀呢？`,
        showMore: false,
        // url: '/hot'
        url: ''
      },
      {
        title: 'HoT video',
        text: `HoT，如同一颗新星，正在人类世界冉冉升起。它以世界顶级资产为背书，承载着抵御通货膨胀，保值增值资产的希望，正受到大众的关注。这不仅是在重燃1636年的货币价值，更是一次对金融市场的考验，而HoT，就是这场变化的核心。想知道HoT到底是什么吗？想了解HoT有什么优势吗？想知道HoT的起源故事吗？`,
        showMore: false,
        url: '/video'
      }
    ],
    text1: '我们的使命是<span>让任何投资者都能轻松、安全、透明地投资顶级商业地产</span>',
    text2: ' HoT是什么？',
    text6: 'HoT的优势',
    text9: 'HoT百科，掌握未来的钥匙',
    text10: 'HoT坐拥金融食物链顶端商业地产，作为Digital REITs，HoT能有效引导用户跨越社会阶层进行投资，实现资产的保值增值。',
    text13: '过去',
    text14_0: 'TokenHouse，比邻于世界金融中心的英格兰中央银行',
    text14: '公元1636年，英国国王查尔斯一世颁令，赐予伦敦TokenHouse Yard对铜币的法定发行权。400年后的今天，HoT用区块链的现代技术，传承着当年金融精英的领先理念，将这栋位于伦敦金融城中心的大厦纳入HoT房地产投资信托基金。',
    text15: '现在',
    text16_0: 'HouseToken由位于全球金融中心的优质商业办公楼组成',
    text16: '它作为全新应用和商业模式的催化剂，创建了一个新的数字生态系统，使得任何投资者，在任何地方都可以轻松、安全和透明地投资优质的商业办公楼。目前，HoT旗下已经纳入六栋世界级商业大楼，分别是伦敦金融城的：<a href="#/property?index=0">TokenHouse</a>、<a href="#/property?index=1">1 King’s Arms Yard</a>、<a href="#/property?index=2">2 Copthall Avenue</a>、<a href="#/property?index=5">81 Gracechurch Street</a>，伦敦新金融城的：<a href="#/property?index=3">11 Westferry Circus</a>和离岸金融中心泽西岛的：<a href="#/property?index=4">Gaspe House</a>。',
    text19: '未来',
    text20_0: 'HouseToken目前主要焦点是伦敦金融城',
    text20: 'HoT深知全球化才能使房地产投资组合更具多样化，尤其是国际金融中心的优质写字楼，例如柏林、法兰克福、巴黎、马德里、纽约、东京、新加坡和迪拜等。',
    text21: '全球战略地图',
    text22: '全球扩张3阶段:',
    text23: '第一阶段 – 伦敦金融城+离岸金融中心。',
    text24: '第二阶段 – 欧美金融中心，如：纽约、法兰克福和巴黎等。',
    text25: '第三阶段 – 全球金融中心，如：迪拜、新加坡、东京、悉尼等。',
    text28: '播放视频',
    text29: 'HoT，资产增值新方式',
    text30: '介绍',
    text31: '商业书',
    text32: '注册',
    text33: '登录'
  },
  news: {
    list: [
      {
        url: require('../../assets/images/news/p20.jpg'),
        title: '无现金时代',
        time: '2019年3月25日',
        intro: '你能想象一个没有现金的世界吗？代表着英国主要的银行和金融服务行业协会UK Finance的数据显示，借记卡是英国现在最主要、最常用的支付方式。',
        content: `<P>你能想象一个没有现金的世界吗？代表着英国主要银行和金融服务行业协会的UK Finance的数据显示，借记卡是英国现在最主要、最常用的支付方式。</p>

        <P>从ATM（自动取款机）取出的现金数量正在急剧下降，更多的人们在小额购物时选择刷卡，比如，买一杯咖啡或者一杯啤酒。2006年，英国62%的支付使用的是现金；2016年这个比例下降到40%。根据UK Finance的数据，预计到2026年，现金的使用比例仅为21%。</p>

        <P>ATM数据表明，2016年全国70000台自动取款机共提现27亿，这也是自2010年以来的最低交易量。在过去的几年里，ATM提现总额急剧下降，2016年提现总额比2015年降低了60多亿英磅。</p>

        <P>现金助长犯罪活动</p>

        <P>现金是从事非法活动的个人和组织的首选付款方式。哈佛肯尼迪学院的高级研究员皮特·桑德斯认为，现金提供了一种无法追查的方式来促进和推动犯罪经济：</p>

        <P>“没有任何一种其它的支付机制能够同时为付款人和收款人提供匿名性，不留任何交易痕迹并且被广泛接受。”</p>

        <P>没有实物现金，大规模的犯罪活动就更容易被察觉：交易不得不绕过可追溯的银行账户。他们甚至得采取更麻烦的易货交易形式。</p>

        <P>现金污染环境</p>

        <P>制造货币是要花钱的。尤其是硬币，成本更是超过其本身的价值。加利福尼亚大学戴伟斯分校的研究显示，即使不考虑铸币过程中采矿、冶炼、铸造和运输过程中对环境造成的巨大影响，美国造币厂每生产一便士的成本也要1.43美分。</p>

        <P>现金避税</p>

        <P>现金催生了“隐形经济”。原因不难看出，因为没有留任何可以让税务调查人员审计或者追踪的书面记录。比如说，当雇主私下用现金支付雇员的工资，在这场交易中，雇主无需支付就业福利，雇员无需支付个人所得税。所以看到那些主要用现金支付的工作（如服务员或者私人辅导）的员工倾向于少报他们的收入，也没什么稀奇。</p>

        <P>个人收入少报是造成税收差距的最大因素。逃税每年给美国造成2000亿美元损失。</p>


        <P>解决方案</p>

        <P>那么无现金世界的解决方案是什么？一种选择就是数字货币。很多数字货币都有政府的支持，那就意味着从数字货币开始会简单很多。</p>

        <P>专注移动点对点支付的科技公司可以帮助将无现金社会的现实推向主流。Paypal的venmo，蚂蚁金服的支付宝，腾讯的微信以及Go-Jek的Go-Pay都是科技巨头提供的一些服务，旨在为全球人口最多的几个国家中的数十亿人提供无现金交易。</p>

        <P>国际货币基金组织总经理克里斯蒂娜·拉加德认为:</p>

        <P>“让央行发行数字货币可以带来金融包容性、更高的安全性和消费者保护，以及减轻民众对隐私性的担忧。”</p>

        <P>他继续说道：</p>

        <P>“优势显而易见。你的支付将会是及时的、安全的、便宜的，以及潜在的半匿名。央行将提供更为稳定的支付基础，更公平的竞争环境和创新平台。与此同时，银行和其它企业家将确保基于最新技术为用户提供高质量服务。”</p>

        <P>不论你喜欢与否，政府支持的数字货币必将会在经济中崭露头角，因为其中的益处对于政府来说是无法忽视的。</p>`
      },
      {
        url: require('../../assets/images/news/p21.jpg'),
        title: '脱欧导致英国房价增长停滞',
        time: '2019年3月19日',
        intro: '今年的平均房价只上涨了0.1%，创2013以来最低。',
        content: `<p>今年的平均房价只上涨了0.1%，创2013以来最低。</p>

        <p>全英房屋抵押贷款协会Nationwide表示，一月份平均房屋售价上涨至211,966英磅。这是自2013年2月份以来的最小年度涨幅，当时的涨幅为0。</p>

        <p>万神殿宏观经济首席英国经济学家塞缪尔·图姆斯表示，不久之后年度均价可能还会下降。“越来越多有购房意向的人更倾向于等待几个月以期脱欧不确定性能够消退，这就迫使卖家降低要价来吸引过渡期间的更勇敢的买家。”他说，“因此，不排除短期内房价同比下跌的情况。”</p>

        <p>2018年9月份，英格兰银行行长马克·卡尼警告说，未达成协议脱欧将会使房价下跌三分之一，今年二月份，他又补充道，无协议脱欧使得英国的增长“必然”下滑。</p>

        <p>另一种判定房地产市场健康的方式就是看交易量，即任何一个月的房地产销售量。较低销售额表明市场的不确定性，而这种不确定性通常是由选举或者公投之类的事件引发的。</p>

        <p>然而，随着英国脱欧越来越近，2018年夏季后房价的下跌较之前更为严重，从八月份峰值232,797英磅下跌到十一月份的230,630英磅。最新的英国国家统计局房价指数显示，12月份略有上涨，目前英国平均房价为230,776英磅。</p>

        <p>凯特·福克纳，房地产专家以及propertychecklists.co.uk创始人说：</p>

        <p>“去年，在伦敦、英国南部和东部地区（都是过热区域），我们确实看到了市场停滞不前，并且这种停滞已经在过去的几个月蔓延到了其它地区。”买家在观望，希望房价下跌。但是下降的不仅仅是需求，供应也在下降，许多人在事态明朗之前都会选择按兵不动。</p>

        <p>“我认为买家只要能降低风险，就不必因为担心房价崩盘而裹足不前。如果你现在购买了一套房产，即使在短期内贬值，在你打算出手的时候市场可能已经自我修正了（假设你至少持有五年）。”</p>

        <p>不必惊慌，也不必害怕在当前的市场条件下购买房产，这可能不是卖房的好时机，但是低价就意味着是投资的好时候，一旦脱欧结束，你将会拥有一个稳定增长的安全投资。</p>`
      },
      {
        url: require('../../assets/images/news/p22.jpg'),
        title: '为什么商业企业在当前的金融市场正一步步走向失败',
        time: '2019年3月12日',
        intro: '2019年1月，瓦莱丽法式蛋糕店被发现在公司账目上存在重大舞弊，所以无法从银行获得财务支持，从而进入破产清算阶段。',
        content: `<p>2019年1月，瓦莱丽法式蛋糕店被发现在公司账目上存在重大舞弊，所以无法从银行获得财务支持，从而进入破产清算阶段。这就意味着有超过3000个工作岗位面临风险，70%的门店（大约200家）将会立即关闭，900名员工失业。</p>

        <p>瓦莱丽法式蛋糕店的母公司法式蛋糕店控股集团(Patisserie Holdings)拥有the Druckers Vienna Patisserie, Philpotts, Baker & Spice 以及 Flour Power City，不过自2018年以来就陷入了危机。因为财务上被发现“潜在的欺诈”，而且会计上也出现了重大违规行为。</p>

        <p>圣诞节前股东们筹集了1500万英磅的资金，而这个只有不到1000万债务简单的现金业务企业，竟然还在为了资金努力和银行周旋，这让股东们感觉疑惑不解。</p>

        <p>毕马威会计事务所（审计方）的联合管理人布莱尔·尼莫说：</p>

        <p>我们打算继续把尚能盈利的门店卖出去，因为整体来说这个品牌在商业街有很大的影响力，而且备受消费者的喜爱。同时，我们也在努力寻找买家，希望可以找到对此感兴趣的人。</p>

        <p>二月，瓦莱丽法式蛋糕店的首席执行官欢迎Causeway Capital成为合作伙伴，并表示此举将结束这段动荡不安的时期。</p>

        <p>“我们的客户以及雇员对品牌的热爱和忠诚，以及Causeway Capital对我们业务上的热情和支持，都为我们美好的未来打下了坚实的基础，”</p>

        <p>此后，再无任何官方声明，据Propel Info 通讯社报道，该公司内部已经发出声明通知员工，Francis不再是首席执行官。</p>

        <p>那为什么商业控股公司在今天的市场中只能苦苦挣扎？</p>

        <p>2018年对于商业街上的连锁店来说，是艰难的一年，Toys R Us，Maplin和Poundworld是2018年的首批受害者。</p>

        <p>福来莎百货在2018年8月破产并进入清算阶段，被亚历居家（Ashley）以9000万英磅收购。但是问题还没结束：59家门店有仍有37家的未来前景不明朗，亚历居家在2018年圣诞节前透露，执掌连锁店后，前三个月已经亏损了3000万英磅。据英国零售商协会估计，今年约有85,000个零售业岗位流失。</p>

        <p>商业街业务倒闭的主要原因是网络电商竞争者，像是亚马逊和Asos，他们销售各种各样的产品，打折并且通常还是免费送货。</p>

        <p>英磅贬值导致成本不断上升，正在经历脱欧的我们（指英国），从国外进口货物将会越来越昂贵。普通大众不太可能仅仅是为了购物而去购买家居用品和消费品，我们现在已经达到了一个峰值。大部分的年轻人现在都是租房而非买房，所以对于“东西”的需求已经降低了。</p>

        <p>商业街的店租太贵，当他们的竞争对手蓬勃发展，不再需要实体店的时候，他们何必还要留在那里。</p>

        <p>为了拯救这些公司，我们需要搬回商业街并且开始在那里购买物品。你今天在哪里购物？</p>

        `
      },
      {
        url: require('../../assets/images/news/p23.jpg'),
        title: '英国脱欧后的进口',
        time: '2019年3月4日',
        intro: '英国政府披露如何处理三月底脱欧后进口商品进入英国的相关规定。',
        content: `<p>英国政府披露如何处理三月底脱欧后进口商品进入英国的相关规定。在一份公开声明中，确认将会阻止中国向英国市场倾销廉价钢材。而所谓的贸易救济就是给进入欧盟的商品增加额外关税，因为他们怀疑这些商品可能从不公平的支持中获益。</p>

        <p>布鲁塞尔方面长期以来一直在致力于提高关税，外界认为，这给英国独立党(Ukip)的奈杰尔·法拉奇(Nigel Farage)的说法泼了一盆冷水。法拉奇称，欧盟成员国身份是英国钢铁业“大屠杀”背后的一个主要因素。</p>

        <p>这将意味着为了保护英国本土产业的免受降价竞争的威胁，对廉价进口商品维持关税，比如说中国的钢材和陶瓷。与欧盟一样，英国政府认为中国钢铁行业受益于不公平的国家补贴，这些补贴允许产品以低于实际价值的价格出售。</p>

        <p>英国总共将保留其中43种商品的反倾销关税，国际贸易大臣利亚姆·福克斯说，这些商品的的范围从熨衣板到铝箔。UK Steel代表钢铁业表示，“热烈欢迎”继续征收反倾销关税，“确保我们不会成为欧洲的倾销地”。“我们将尽可能削减关税，因为因为关税是对进口商品征收的税。这也是经济解放的表现。”</p>

        <p>然而，UK Steel的董事加雷思·斯泰斯补充说：“这并不是说英国已经做好充分准备，在一个月内为贸易救济措施承担全部责任”。</p>

        <p>除了中国钢材，将继续面临征税的产品还包括土耳其虹鳟鱼、美国生物乙醇以及从乌克兰到伊朗等国的的铁制品。</p>

        <p>与此同时，英国政府表示将选择不采取欧盟的一些贸易救济措施，比如说提高泰国甜玉米或者中国光伏玻璃的关税。政府认为在每一种情况下，廉价进口都不会对英国国内业务造成巨大影响但确实会提高英国消费者的成本；这些商品包括甜味剂和中国柑橘类水果。</p>

        <p>在英国下议院(House of Commons)，国务大臣福克斯表示，控制关税的能力是“脱离欧盟的真正优势之一”。</p>

        <p>英国陶瓷联合会首席执行官劳拉·科恩说道，她担心即使维持救济性征税，政府最终还是会将陶瓷制品的关税削减到零。她表示：“我们仍然不知道他们将如何处理那些附加了贸易救济措施的基本的最惠国关税。</p>

        <p>“如果政府在无协议脱欧的情况下将这些关税降为零，那瓷砖、餐具以及成千上万在英国生产的其他商品将处于危险之中，因为进口狂潮将会对国内市场造成不可估量的损害。</p>

        <p>我们为英国制造商感到自豪，这是政府为我们生产企业挺身而出的时刻，而不是为外国企业提供帮助。”</p>

        <p>政府还组建了一个组织，叫作贸易救济局（TRA），他们将会对商品进行审查。</p>

        <p>脱欧后我们（指英国）还能安全地与这些国家进行商品交易吗？如果政府监管到位，我们就可以阻止不想要的商品进入英国，保护我们自己的产业免受影响。</p>`
      },
      {
        url: require('../../assets/images/news/p24.jpg'),
        title: '英国将在城镇和市中心空置地盘新建45000套住宅',
        time: '2019年2月25日',
        intro: '由于企业倒闭和商业地产空置，在英国城镇和市中心的可用空间大约有800万平方米。',
        content: `<p>由于企业倒闭和商业地产空置，在英国城镇和市中心的可用空间大约有800万平方米。根据最新报道，这些空置地盘的三分之一可以用来新建45000套住宅。</p>

        <p>规划和发展咨询公司Turley在报告《综合利用城镇中心》中指出，积极推进综合利用发展战略可以帮助解决当前的住房危机，但我们不能想当然地认为商业街零售是十分萧条的。</p>

        <p>45000套新建住宅是基于新住宅开发不会超过现有楼宇的高度，报告指出如果考虑修建更高楼层，那么可以建成更多住宅。</p>

        <p>Turley高级董事兼经济主管理查德•拉明表示，“保障我们城镇中心的未来是一个关键的全国性问题，一个正在得到更多关注的问题。这些城镇中心对居民、社区以及企业都是十分重要的，也是经济增长的引擎。这些区域可以进行开发，规划体系也要相匹配以提供支持。”</p>

        <p>Paul Keywood表示，在规划方面要有一个很好的平衡。“我们坚信这些城镇中心要继续取得成功并满足社区的需求，必须要进行综合利用，使用平衡要从我们熟知的传统方式开始改变，”他解释道。</p>

        <p>他补充说，“虽然是一个整体规划，但每个中心都要因地制宜，要考虑到什么可以让它们对社区和企业有更吸引力、更便利，这个很重要。”</p>

        <p>地产代理阿斯顿·米德支持这份报告的观点。阿斯顿·米德地产代理公司的土地及规划总监查尔斯·海塞说：“我们觉得这是一个机遇而不是难题。如果我们在目前空置的地盘开工，可以建造数千套住宅。”</p>

        <p>“我们不应该只把商业街看成购物的地方，应该意识到他们也是潜在的住宅中心。有很多人都想住在中心地段，如果更多的人搬进城镇中心，将会让这个地方变得再加富有活力。”</p>

        <p>他解释道，“相比之下，更多的人住在城镇中心就意味着即使商铺关门了，他们依然还可以活跃在当地酒吧、剧院以及餐厅里。周围更多的人越让他们感觉更安全，天黑以后这里就变成了理想的目的地，最终使城镇中心焕发生机。”</p>

        <p>报告表明</p>

        <p>综合利用城镇中心有可能为社会产生更多的收益。城镇中心提供了一系列的新建住宅，在解决住宅危机方面扮演了一个重要的角色。它们可以在可持续可利用地段提供开发用地，可以修建多代同堂的健康场所，也可以成为公共和私人投资的焦点，支撑着繁荣的地方经济。</p>

        <p>把更多业务带到城镇中心，即使商铺关闭，这里也依然人流不息。</p>

        <p>总之，由于商业环境的原因，很多投资者都避免投资城镇中心的房产，但是这些地方是极佳的且其它的城市目前还不具备的住所。正如我在之前提到的，房地产投资有诸多选择，不仅仅关乎于钱，也关乎人以及他们的未来。</p>`
      },
      {
        id: 1,
        url: require('../../assets/images/news/p1.jpg'),
        title: '区块链将改变商业地产面貌',
        time: '2018年12月10日',
        intro: '自2008年金融危机以来，房地产业重新恢复了显著的增长。随着千禧一代的需求，市场价格预计将在2019年上涨，该行业一如既往地受到欢迎。尽管市场正在改善，但仍存在一些问题，使投资过程变得不那么方便。',
        content: `<p>房地产投资有三个主要弊端:中介机构的存在，缺乏可负担得起的融资选择以及欺诈。</p>
        <p>通常，中介代理人的费用要占房地产资产支付总额的6%。这意味着，一套价值40万美元的房子的中介费用将超过2.3万美元。根据全国房地产经纪人协会的一份报告，高达80%的购房者仍然使用中介，并继续支付这些费用。</p>
        <p>房地产也很昂贵，价格继续攀升，限制了大部分人口的使用权。根据美国全国广播公司财经频道(CNBC)的研究，100万美元的投资很可能能在纽约购买约270平方英尺的高档房地产。然而，只有大约10%的美国居民能够负担得起这样的价格。</p>
        <p>最后，商业房地产行业充斥着欺诈行为，不仅在美国如此，在全球也是如此。根据美国联邦调查局的一份声明，2016年，互联网犯罪投诉中心接到的房地产欺诈投诉增加了480%。这些犯罪，包括产权欺诈和在线销售欺诈，原因是可信平台的缺乏，这些可信平台可以核实房地产文件。</p>
        <p>区块链技术可以如何解决这些问题?区块链是一种不可篡改的分布式账本，其中可以记录交易数据。它的优点包括透明性、可跟踪性、可访问性和增强的安全性。这些技术特点在房地产业实施后，可以帮助解决其主要问题。</p>
        <p>区块链房地产平台通过向买家提供房产验证和付款的方式，消除了对律师和经纪人等中介机构的需求。使用加密货币购买房产还可以帮助买家绕过银行手续费。它通过提供可根据用户需求定制的智能合同，降低了与托管相关的费用。</p>
        <p>比特币(Bitcoin)和以太坊(Ethereum)等加密货币的性质，使房地产的集体所有权成为可能。那些买不起整栋房子的人，只需购买其中的一部分，就像购买一家公司的股票一样。这些投资者将获得可转让的代币，这些代币代表他们的股票，并且可以在区块链上轻松验证。这使得更多的人可以投资房地产。</p>
        <p>区块链还可以通过提供一种对物业文件进行验证的方便方法来防止行业中的欺诈行为。当这些物业被转移时，它们的记录被添加到区块链中，并形成一个全面的历史记录。在出售的情况下，买家可以很容易地检查房产是否存在欺诈行为。</p>
        <p>区块链提供了一个改变房地产交易处理方式的机会。从土地注册处、土地来源到支付系统，目前都有很大的改进空间。</p>
        <p>随着更好的制度的实施，将会有更多动力投资该房地产行业，进一步促进经济增长。</p>`
      },
      {
        id: 2,
        url: require('../../assets/images/news/p2.jpg'),
        title: '区块链技术正在消除房地产交易的中间商',
        time: '2018年11月21日',
        intro: '在加拿大的商业房地产市场，无数的额外费用和过程导致最后的成交价超出了原本房价，但是区块链技术可以通过减少中间商来降低部分成本。',
        content: `<p>在加拿大的商业房地产市场，无数的额外费用和过程导致最后的成交价超出了原本房价，但是区块链技术可以通过减少中间商来降低部分成本。</p>
        <p>区块链在本质上是一个管理记录交易的在线分类账。它的创新之处在于分布式的特征，这意味着任何连接到该网络的人都有记录副本。从购买到租赁再到管理，区块链技术在商业地产领域的影响数不胜数。</p>
        <p>“如果我们有一个区块链方案……然后让整个过程透明并简化，”Deloitte Canada（德勤加拿大）的国家地产及建造领导者Sheila Botting称。</p>
        <p>从根源来谈，区块链技术将交易记录编入称为“区块”的系统，该系统以加密的方式确保其安全性，包括对此前和现在的记录设置的数字指纹识别。</p>
        <p>技术和房地产专家都表示，区块链技术在商业地产市场中占有重要地位，它能够简化流程、减少欺诈、降低成本和减少中间商，但目前尚不清楚它的普及速度。</p>
        <p>根据德勤最近的一份报告，区块链对商业地产领域未来的意义巨大：房东、卖家和中间商（如经纪人和律师）都能在商业地产市场中获得与房地产相关的历史数据。无需再在多个地方多次录入数据。</p>
        <p>“今天我们可以通过网站和电子邮件做所有这些事情……但在区块链的世界中,假设那些机密透明化，资产具备数字身份，那么此前的人所拥有的资产,任何检查或记录，以及房东信息将会被充分披露，“Botting解释道。</p>
        <p>“从理论上讲，你无需参与太多的文书工作，并且参与这个过程的人员数量正在减少。”</p>
        <p>加拿大最新的GDP调查显示，加拿大住宅和商业地产领域的交易费用和服务，如法律成本、土地转让税和房地产佣金，约占加拿大经济的2%。</p>
        <p>在加拿大的全球商业地产交易中，高成本的手续费也是一项挑战，而采用区块链可以改善这一情况。Avison Young的投资负责人兼总经理Amy Erixon称。</p>
        <p>这个系统尤其可以降低那些依赖于公证系统的注册费，这是“非常昂贵和麻烦的”，Erixon解释道。</p>
        <p>她说：“我们在德国开展了很多生意，当我们达成了一笔5000万美元的交易时，公证费就要花去我们50万美元或更多的钱。”她补充说，而在加拿大，类似的交易只“将收取25美元的费用。”</p>
        <p>在区块链上，持有所有的加密信息，可以很容易地进行身份验证——这一过程通常需要包括银行和公证人在内的多方参与，但在区块链中是不必要的。</p>
        <p>但区块链的支持者表示，在进入商业地产市场之前，有很多影响，包括潜在用户对未知因素的担忧。</p>
        <p>BTL Group Ltd.的产品管理部门主管Jay Milroy表示：“如果技术对A、B和C都有好处，挑战就不在于此，而在于如何执行，让各方都一致同意。”</p>
        <p>事实上，隐私是潜在的区块链用户主要的关注点，因为许多人担心他们的数据会被网络用户共享，即使是加密的。</p>
        <p>“每个人都对一个更可靠的系统感兴趣，但同时你必须让各方都同意的一点是，相比让他们的数据隐藏在自己系统中的防火墙后面，共享的、加密保障的系统要更好，”Milroy解释道。</p>
        <p>但有关区块链安全性的一个基本面实际上与它的分布式和开放式的特征有关。这意味着没有一个人能够私自控制信息，并且由多台计算机存储的数据可以降低丢失信息的风险。</p>
        <p>“一旦曙光来临，人们就会克服对未知的恐惧，他们会说，‘这太棒了，解决了我的很多问题’，也许最重要的是，‘我该如何让更多的人加入其中？’”Milroy说。“我们正处于这种转变之中。”</p>`
      },
      {
        id: 3,
        url: require('../../assets/images/news/p3.jpg'),
        title: '对冲基金公司首次向机构投资者提供数字货币贷款业务',
        time: '2018年11月19日',
        intro: '据CNBC消息，随着机构投资者对加密货币的需求不断增长，对冲基金公司Genesis Global Trading 正推出名为Genesis Capital的数字货币贷款业务，机构投资者能够在固定的时间内借入比特币，ETH或其他数字货币。',
        content: `<p>据CNBC消息，随着机构投资者对加密货币的需求不断增长，对冲基金公司Genesis Global Trading 正推出名为Genesis Capital的数字货币贷款业务，机构投资者能够在固定的时间内借入比特币，ETH或其他数字货币。</p>
        <p>该业务的一种用途是能使投资者在不承担很大风险的情况下投注比特币。</p>
        <p>该公司CEO Michael Moro告诉CNBC：“这是第一次机构投资者有机会真正的大量借用，对冲或抛售数字货币。”</p>
        <p>该公司的这项新服务已经引起了一些客户的关注，由风险投资巨头Andreessen Horowitz支持的数字货币对冲基金BlockTower Capital表示，该服务可以提高发现价格的效率，并允许管理人员对冲风险并建立多头套利交易。</p>
        <p>一些专家表示，数字货币贷款业务的启动是加密货币生态系统更广泛建设的一部分。</p>
        <p>分析师表示，随着期货市场的发展，人们对于利用交易策略做到对冲或找到套利数字货币方法的愿望越来越强烈。</p>`
      },
      {
        id: 4,
        url: require('../../assets/images/news/p4.jpg'),
        title: '100家强势日企排队杀入数字货币领域',
        time: '2018年11月16日',
        intro: '近几周，委内瑞拉政府提前开始预售本国的数字货币「石油币」。消息放出仅仅半天，包括俄罗斯、瑞典、土耳其等在内的若干国家政府纷纷表达了即将发行自己国家数字货币的消息。',
        content: `<p>近几周，委内瑞拉政府提前开始预售本国的数字货币「石油币」。消息放出仅仅半天，包括俄罗斯、瑞典、土耳其等在内的若干国家政府纷纷表达了即将发行自己国家数字货币的消息。</p>
        <p>前两天，普京大帝公开表示看好区块链技术，并相信俄罗斯丰富的油气资源，能为区块链技术的发展提供更多资源便利。而俄罗斯杜马经济政策委员会主席早前也提出建议，数字货币应该在俄罗斯实现合法化，以帮助俄罗斯吸引国外投资。  </p>
        <p>在世界诸国纷纷乱乱，既不愿错过区块链这拨技术超车浪潮、又不知道该如何对待神秘而疯癫的数字货币经济时，较早就开始承认数字货币合法地位的日本，已经渐渐取得了经验。不仅能实现政府的有效监管，也保护了数字货币在日本新经济领域中的发展活力，充满了实现巨大未来发展的成长空间与潜力想象。</p>
        <p>日本乐天首席执行官 Hiroshi “Mickey” Mikitani 在巴塞罗那世界移动通信大会上宣布，正计划「无国界」_ Rakuten Coin，基于区块链。</p>
        <p>据《日本商业评论》的专题评论报道，如今的日本数字货币领域，活力十足。除了早前已进入数字货币交易领域的创新企业外，包括银行、即时通讯、金融结算等周边领域的企业，都对数字货币相关行业虎视眈眈，亟待获得政府许可后，便开始大展拳脚。</p>
        <p>据日本金融服务局透露，目前已有 100 家大型日本企业向 FSA 提出自己的数字货币业务申请，其中包括 Megabank、LINE、Merkari 等著名企业。随着这些强大的玩家进入，日本数字货币的行业地图有可能会发生巨大的变化。</p>
        <p>据日经中文网，三菱日联金融、三井住友、瑞穗日本三大银行集团正开发数字货币。三家银行虽然已经在货币系统的共同开发方面实施调整，但决定首先在统一二维码结算的标准方面进行合作。关于数字货币，预计目前将由各个银行自行实施开发。如果最终能实现数字货币，将可用于个人间的结算，汇款时的手续费等也有望减少。</p>
        <p>以三菱日联金融 MUFG 为例，可以窥视出日本的传统银行将以何种姿态进入数字货币行业。MUFG 正在开发自己的虚拟货币「MUFG coin」。并且将在 2018 年春季，开设 MUFG coin 与法币的兑换业务。瑞穗金融集团也在开发自己的「J 币」。</p>
        <p>LINE 于 2018 年 1 月 31 日宣布成立负责自有虚拟货币业务的 LINE Financial。据说将开发可以通过 LINE 进行虚拟货币交易的服务。LINE 已经向日本的金融服务局申请注册并正在接受审查。
        <p>视频游戏开发企业 Cyber Agent 也在 2017 年底发行了自己平台的数字货币，并准备在 2018 年春季开始交易。</p>
        <p>日本最大的二手交易平台 Merkari 旗下的支付业务 Merpay 也引入了虚拟货币结算的功能。</p>
        <p>《日本商业评论》的评论表示，像 Mega Bank、LINE 和 Merkari 这样的知名公司宣布进入数字货币领域，意味着在日本这个新金融领域的争夺正在加剧，未来竞争格局的不确定性急剧增强。</p>
        <p>针对发展活跃的日本数字货币行业，日本政府通过 2017 年 4 月修订后的资金清算法，对相关企业进行强制登记。不管成立于法案修订前或修订后的相关企业，都需要进行严格的政府审查，获得登记资格之后才能合法经营。</p>
        <p>在近期接连出现的数字货币交易所安全漏洞、货币被盗等负面状况频出的背景下，日本政府正计划实行更加有效的监管手段。但前提是维护投资者利益，不损害新兴行业活力。</p>
        <p>对于意图在发展蓝图中加入数字货币业务线的传统企业，日本政府也正在拟定针对性的审查和监管规则，防止部分企业打擦边球，拉升股价的状况出现。</p>
        <p>对于一些并没有在政府注册，或者许可的海外相关企业，在日本开设数字货币交易、服务机构，或者举办投资者活动、见面会、论坛等，日本政府将予以警告取缔。</p>`
      },
      {
        id: 5,
        url: require('../../assets/images/news/p5.jpg'),
        title: '加密货币和区块链将成为日本经济复苏的关键',
        time: '2018年11月15日',
        intro: 'SBI首席执行官，是日本金融巨头之一，也是长期在亚洲合作的Ripple合作伙伴。他说：“他相信，投资和尽早采用加密货币和区块链技术，将是日本下一次经济繁荣的关键。”',
        content: `<p>SBI首席执行官，是日本金融巨头之一，也是长期在亚洲合作的Ripple合作伙伴。他说：“他相信，投资和尽早采用加密货币和区块链技术，将是日本下一次经济繁荣的关键。”</p>
        <p>东京举行的首届日本区块链年度会议上，日本央行总裁Kitao Yoshitaka谈到了他对区块链的信心，他相信区块链能够让日本经济重回正轨，恢复其曾经的全球地位。 《福布斯》(Forbes)援引日本一家最大金融服务提供商的首席执行官的话称:</p>
        <p>“我们希望区块链超越金融领域，围绕着秘密货币的投机需求很多，这就是为什么价格会涨得这么快，但人们需要考虑这些技术是如何在现实生活中得到应用的，以及它们如何能够改善人们的业务。” 从1970年代中期到1980年代，日本的GDP位居世界第二（仅次于美国）。然而，到了20世纪90年代，情况发生了变化，日本陷入了被称为“失去的十年”的经济衰退。</p>
        <p>SBI正在投资科技公司，重点是利用5G技术、人工智能和物联网(IoT)，通过该公司今年早些时候建立的4.6亿美元的人工智能和区块链基金，改善移动连接。</p>
        <p>SBI自2016年投资于Ripple公司以来，就与该公司建立了合作关系。作为SBI - Ripple Asia的共同所有者和运营商，他们一直致力于探索利用Ripple的区块链来改善国际银行转账。SBI本月早些时候推出了自己的加密货币交易平台。VCTRADE不收取交易费，专注于XRP交易，XRP是这家总部位于旧金山的公司的本地代币。</p>
        <p>该交易所计划在未来几个月增加对比特币和比特币现金的支持，并包括收回日元的费用在内，不过目前还没有给出任何修改的正式日期。</p>
        <p>据报道，该公司还投资了一个可再生能源风力发电场，以开采比特币现金。Kitao表示：这种现金具有比特币所缺乏的效用潜力。“比特币太贵了，人们只是拿着它，希望它增值。”这位CEO在继续讲述科技领域的真正效用的必要性之前说道：</p>
        <p>围绕着加密货币的投机需求很多，这就是为什么价格会涨得这么快，但人们需要考虑这些技术是如何在现实生活中得到应用的，以及它们如何能够改善人们的业务。</p>`
      },
      {
        id: 6,
        url: require('../../assets/images/news/p6.jpg'),
        title: '是什么引领加密货币真正的繁荣？',
        time: '2018年11月9日',
        intro: '加密数字货币的火种已经在现实种下，到底能够烧多久在普通人眼里是充满质疑的，但不可否认的是加密数字货币正在改变我们的世界。',
        content: `<p>引子：一直以来，加密货币在普通人的眼中都是模糊的，尽管加密货币的财富效应在2017年赚足了眼球，但是对普通人来讲，除去投机之外，对于加密货币就没有什么值得关注的了。这种金融科技的诞生到底有没有现实价值，在未来会不会被普通群众大规模大范围的被使用，也没有一个很清晰的结论。火种已经种下，到底能够烧多远在普通人眼里是充满质疑的。但是不可否认的是旧时王谢堂前燕，飞入寻常百姓家的时候才是加密货币真正繁荣的开始。</p>
        <p>本文从公众接受加密货币的角度进行展望，并提出了自己的观点：在世界的那些政局不稳定、文化落后、通货膨胀的地方，真正的比特币的大规模使用正在发生，终究能够促进加密货币的大繁荣，加密货币change the world。</p>
        <p>我觉得很奇怪，即便已经到了2018年末，我们遇到的很多普通人仍然认为比特币是只是某种华而不实的或者流行一时的东西。确实，不断被加密信息这样晦涩难懂的字眼缠绕，让比特币很难与普通人群联系起来。</p>
        <p>在比特币爱好者眼里，毫无疑问，经过近10年的努力，比特币现在已经成为我们全球金融体系的一部分，也是日常生活的某个部分。</p>
        <p>但对更广大的公众来说，比特币不是。</p>
        <p>我们怎么能改变这个？我们如何提高广大公众的认识，让人们了解比特币代表什么，以及它的重要优势是如何使特币持续生存和繁荣的？</p>
        <p>事实上，这很难。</p>
        <p>除了密码朋克，自由主义者和主权个人之外，对于生活在发达国家的大多数人来说，很少需要或渴望了解比特币，更不用说使用比特币。2017年末，在将比特币推广并使人接受其作为我们现代金融领域公认的一部分的进程中，投机和贪婪发挥了重要作用。然而，在垃圾币泡沫引发的崩盘和随后的熊市之后，这种动机几乎也从公众中消失了。没有快速赚钱，大多数人只是又回到他们的日常工作，并停止关心为什么一个无需信任的加密货币正在改变世界。</p>
        <p>在每个人都有银行账户的发达国家，通过使用信用卡或通过扫描支付宝二维码进行支付非常方便，人们很少有动力关心比特币。当你可以让其他人帮你管理一切时，为什么要使用需要自己负责，谨慎和自给自足的东西？在满足所有基本人类需求（食物，水，住所，娱乐）的世界中，便利和舒适是变革的最大障碍。</p>
        <p>在下一次全球金融危机或比特币牛市来临之前，我们很难看到目前的普通公众能够跳出这种操蛋的状态。</p>
        <p>然而事实是，在我们舒适的起居室和主流媒体洗脑之外，数千英里之外，每天都在发生疯狂的事情，普通人越来越多地在使用比特币。</p>
        <p>那就是世界上地缘政治不稳定的地区，人们几乎每天都生活在危机中，而他们的直接现实使他们完全不相信任何人，没有邻居，没有银行，当然也没有政府官员。</p>
        <p>在世界的这些地方，比特币的大规模使用正在发生，而且这很有必要。</p>
        <p>近十年来，委内瑞拉一直陷入美洲最严重的社会经济危机中。近年来事情变得如此糟糕，以至于国家货币玻利瓦尔已经失去了数10倍的经济价值。在数周和数月的时间里，公民的储蓄毫无价值，玻利瓦尔现在经常被称重而不是依靠数量被计算价值的。受过中产阶级教育的委内瑞拉人很快就开始转向比特币，因为它比美元更难以追踪和解决。比特币迅速成为委内瑞拉人保护其财富并在黑市中获得美元的常规方式，比特币采矿几乎成了家庭活动。但当然，政府官员正试图从人民身上挤出最后一点财富，军方正在积极追捕比特币矿工，并没收所有东西。上帝保佑委内瑞拉人民正在经历的事情和他们的韧性，但事情正在变得越来越糟，因为现在尼古拉斯·马杜罗正在试图强迫他们使用垃圾一样的石油币。</p>
        <p>在印度，总理纳伦德拉莫迪在2016年自发宣布，取了所有较大面值的纸币，新德里方面称此举是为了阻止伪造纸币并打击黑色经济。印度突然面临全国性的愤怒，当然还有大规模的排队和银行的绝对混乱，因为市民们急于交换突然无效的500和1000卢比纸币。印度人民现在意识到，政治家是多么不可靠，一个人的中心决策能够多么迅速地影响数百万人的生活。印度的现金危机引发了一波比特币的采用，并催生了像Unocoin这样的早期印度加密货币企业。印度政府很快意识到比特币将政府的控制权交还给普通人，并迅速对该国的加密企业和活动采取强硬立场。</p>
        <p>在土耳其，Lira在过去3年中贬值超过100％，导致资本外流增加，因为恐慌的公民试图将他们的储蓄转移到欧元或美元。随着土耳其加密交易和其他比特币业务的激增，比特币越来越受到人们的关注。</p>
        <p>在南非，兰德今年仅在几个月内贬值超过20％，再次引起了加密货币的广泛关注。在最近的一项调查中，有一半的南非人表示他们计划购买某种加密货币。</p>
        <p>最近，Binance在乌干达开设了加密货币交换机，标志着大型加密货币进入非洲以及非洲大量无银行账户人口的重要里程碑。超过40,000名用户在推出后的第一周加入了该平台。</p>
        <p>越来越多的这些例子可以在世界各地找到。津巴布韦十年前以其庞大的通货膨胀和数百万美元的票据而闻名，对比特币而言可能只是为时过早。但是，历史告诉我们，人类的贪婪和将公众信任置于未经选举的政治家手中只会导致一遍又一遍重复的情景。现在，人们有了一种可以保持经济实力的手段，随着更多的危机，比特币将会被更多的人接受并使用。</p>
        <p>除了社会政治因素之外，审查制度是显示比特币价值的另一个关键例子。维基解密早在2010年就接受了比特币捐赠，因为在政府的压力下，没有集中的银行或公司愿意与他们合作。直到今天，维基解密和许多其他寻求真相的揭发者仍然蓬勃发展，这要归功于一种无信任和审查制度的货币形式所带来的可能性。</p>
        <p>当然，对于我们这些在发达国家过着舒适生活的普通人来说，我们并不希望委内瑞拉的社会经济危机来到我们身边。在这种情况下，加密货币的大规模使用需要依靠经济利益的诱惑。接下来的关键是建立高度用户友好的业务和产品，用加密货币提供工作，参与或用户花费时间的财务激励。在我看来，这是在非必要的情况下采用比特币的唯一途径。</p>
        <p>或者我们可以等待下几个牛市。</p>`
      },
      {
        id: 7,
        url: require('../../assets/images/news/p7.jpg'),
        title: '开拓区块链市场 Aperture推出房地产加密货币',
        time: '2018年11月9日',
        intro: '总部位于埃尔塞贡多的创业公司Aperture Real Estate Ventures发布声明表示，计划推出房地产支持的加密货币。该项目是让投资者有机会通过区块链拥有房地产资产组合。',
        content: `<p>总部位于埃尔塞贡多的创业公司Aperture Real Estate Ventures发布声明表示，计划推出房地产支持的加密货币。该项目是让投资者有机会通过区块链拥有房地产资产组合。</p>
        <p>无论何时投资者购买新硬币，物业硬币，本质上都是投资于由该公司的固定和反转组合支持的基金。</p>
        <p>最初硬币发行中募集的资金将投资于由Aperture的员工和自己的算法选定的全国各地的房产，新硬币将建立在以太坊上。</p>
        <p>在房地产市场的应用方面，以太坊和比特币之间存在固有的冲突。以太坊正在整合到各个行业的多个渠道中。另一方面，比特币经常与世界各地的监管机构发生冲突。</p>
        <p>谈到房地产市场，投资者Michael Komaransky在1月下旬完成了最昂贵的比特币到比特币房地产的销售，当时他以455比特币出售了面积达9,400平方英尺的迈阿密豪宅，大约为600万美元。</p>
        <p>物业硬币正在为一个主要目的而设计，那就是将“乡村俱乐部”式的固定和翻转式房屋投资交易民主化，这些交易通常只有富裕且信用良好的个人才能获得。</p>
        <p>它还认为加密货币是透明的，因为投资者可以看到它的价值是什么，并且不受“该资产的价值波动”的影响。</p>
        <p>物业硬币将从2018年2月26日起以每硬币50美元的价格出售。投资者必须购买价值至少1000美元的硬币才能参加该公司的ICO。这一数额仅与美国投资者有关，国际的可以低至100美元。</p>`
      },
      {
        id: 8,
        url: require('../../assets/images/news/p8.jpg'),
        title: 'N币一墅时代来了，全球房产区块链项目TCT登陆CoinTiger交易所',
        time: '2018年11月4日',
        intro: '今年以来,区块链市场风起云涌,牵动着全世界投资者的脉搏。同时,伴随着对区块链技术认识的加深,越来越多的实体经济领域的企业也积极参与到区块链行业的布局中来。',
        content: `<p>今年以来,区块链市场风起云涌,牵动着全世界投资者的脉搏。同时,伴随着对区块链技术认识的加深,越来越多的实体经济领域的企业也积极参与到区块链行业的布局中来。</p>
        <p>为了让全球投资者更便捷地参与房地产投资、并分享全球房地产市场的增长红利,曾因成功创建海外房地产事业和中澳技术合作孵化器而被中国权威媒体多次报道的澳洲华侨企业家James Zhong博士,于2018年年初创立了大亨全球,旨在通过区块链技术构建一个更加可靠的经济系统,用来提高不动产价值认证、交换与转移的效率,从而创造全新的房地产生态。钟博士说,“大亨全球的数字代币TCT,可能是市场上唯一一个可以持续购买房产资产的数字货币。”</p>
        <p>大亨全球的白皮书显示,大亨全球不动产投资交易平台(以下简称大亨全球)是基于以太坊的分布式房地产投资、交易、管理平台。通过去中心化的区块链平台直接链接全球投资者和房地产资产,以澳洲新建住宅和商业地产管理为切入口,在全球范围内构建基于透明、公开、信任的全新房地产投资、建造、交易、租赁、维护和收益生态。</p>
        <p>与只有概念的“空气币”不同,TCT对应土地、不动产等实体资产,购买大亨币就等于购买了等值的澳洲地产。从这个角度上看,大亨币就是房产币,真正实现了投资者用币买房,N币一墅的期许。而房地产开发的收益、澳洲不动产价值的持续走高以及全球不动产市场的持续繁荣,也进一步支持了大亨币的币值稳定性。加之大亨全球团队多年来房地产开发的经验,我们相信,这个房地产的区块链平台将给房地产和区块链市场带来双重的惊喜。</p>
        <p>大亨币(TCT)计划于7月初登陆领先的数字货币交易所CoinTiger。除了将募集的资金不断用于全球房地产开发和购置外,大亨全球还将携手已经在新加坡设立的基金会,逐步构建完整的区块链生态。在发币同期,大亨全球将在其官网同时发售位于墨尔本的四个精品房产项目。这四套别墅,地处墨尔本繁华地段、生活设施齐全且具有较好的升值潜力。最重要的是,这些别墅将与大亨全球今后陆续推出的房产一样,既可以使用法币购买,也可以使用TCT购买。</p>
        <p>另外记者知悉,大亨全球旗下Tycoon Global Labs Pty Ltd已经与澳洲知名学府确认了共同出资成立区块链实验室的计划,而实验室所有的专利权和商业运营权也将归于大亨全球所有。</p>
        <p>大亨全球,这股区块链的清流,将会深度改造房地产供给、资金和消费市场。相信在不远的明天,TCT极有可能成为投资全球房地产资产不可忽视的数字货币。真·N币一墅的时代来了。</p>`
      },
      {
        id: 9,
        url: require('../../assets/images/news/p9.jpg'),
        title: '数字货币通入房地产，开启全面支付时代！',
        time: '2018年11月4日',
        intro: '有人称区块链和数字货币是一场颠覆性的商业革命，比特币的出现让人们开始注意到了数字货币，而数字货币与虚拟世界中虚拟货币的不同之处在于它能被用于真实的商品和服务交易，如果将它和房产相结合，会擦出怎样的火花？',
        content: `<p>有人称区块链和数字货币是一场颠覆性的商业革命，比特币的出现让人们开始注意到了数字货币，数字货币不同于虚拟世界中的虚拟货币，因为它能被用于真实的商品和服务交易，其最大的特点是去中心化以及点对点交易。</p>
        <p>其实说到货币，从一开始的无到有，从物品的交换到现在的纸币，货币的本质只是交易的媒介，其本身可以以任何形式存在，只要你认为它有这个价值，它就有这个价值。</p>
        <p>黄金白银为何可以作为货币而存在，那是因为它具有稀缺性，我们都知道这些大自然所赋予我们的财产数量是有限的，所以它才有价值所在。比如第三手机支付中的钱财只是也是一串数字而已，只是需要个媒介的存在，这就是它应有的价值。</p>
        <p>近日，数字货币购买房产的消息愈来愈多。</p>
        <p>美国迈阿密的一处房产被标价33个比特币出售，房主拒绝接受除比特币外的任何支付方式。</p>
        <p>在中国，也传出了深圳一处房产以92.5个比特币成交的例子。中介透露，买房者之所以愿意接受比特币支付，是因为其认为比特币未来价格还可以涨至3-5万美元一枚。</p>
        <p>奥克兰（位于美国西海岸的加利福尼亚州，旧金山车程不到半个小时），一套四室两卫，近期有过翻修，售价64.8万美元，接受比特币、以太坊或其他加密货币支付。</p>
        <p>在数字货币和区块链的这场革命爆发中，数字货币逐渐进入民间，你买不起房的，也许可以先买币。因为有了币以后，你可能也就有房了。</p>
        <p>数字货币买房还打折？</p>
        <p>据悉，Samana集团要交付一个131套住宅单元的房地产项目，总额2040万美元，Samana集团鼓励买家使用开发商的数字货币渠道支付，原因是节省时间和精力，还可以给予7%的优惠。</p>
        <p>用数字货币买房似乎开始流行，之前马来西亚沙巴岛上的一位商人同意用比特币来购买沙巴里巴兰岛上的一块土地，去年9月，一名英国富豪在迪拜合伙投资推出一个价值2. 5亿英镑的住宅和商业房地产开发项目，其中住宅项目将接受比特币付款。</p>
        <p>看来用数字货币买房有不少优势呢。</p>
        <p>早在去年英国房地产市场就已经接受了加密数字货币这块新大饼，不止房子可以使用数字货币进行租房买房，一名英国富豪计划在迪拜推出一个价值2.5亿英镑的房地产开发项目，653套公寓将接受比特币付款。</p>
        <p>在近日对冲基金经理Claudio Guazzoni de Zanett也将出售他的曼哈顿联排别墅，宣布接受数字货币付款。只需数字货币交易，这栋别墅就属于你。</p>
        <p>数字货币不像我们现在流通的纸币，不存在货币发行太多而造成通货膨胀，每种数字货币都是具有固定数量的，像是VAC发行只有6900万枚，因其稀缺性就引起了大家的广泛关注而且它还能在全球进行交易，这就是数字货币的价值所在。</p>
        <p>数字货币因其手续费低、全球流通、时间快等特点，已经在多个国家成为了支付手段，比如在迪拜买房、日本零售商、南非买钻、大学学费、停车罚款、影院球赛门票等等，人们已经开始意识到数字货币的作用，操作便捷、高效率等，都成了数字货币吸引人的地方。</p>
        <p>如果再借助区块链技术，将购房合同、房产证“上链”，不仅可以简化签订、公证的流程，还能让之后房产证溯源、查询，变得方便的多。</p>
        <p>在未来，我们可以设想，房产可以通证化，一个房子的价值可以被拆分成若干个Token，卖家也不会被房产锁定几十年，甚至可以在必要时，卖出一部分房子Token；而买家，可以陆陆续续买进Token，也能享受到房价上涨带来的收益。</p>
        <p>而整个房产市场的流通，也变得更加自由。</p>
        <p>数字货币买房只是撕开了一个口子，几乎可以进行预测，未来，区块链技术会对全球各地生活方式、由大到小全面覆盖的产生巨大影响。</p>
        <p>区块链技术和数字货币有可能会开启人类新时代！</p>`
      },
      {
        url: require('../../assets/images/news/p10.jpg'),
        videoUrl: './static/video/cn/what-is-HoT.mp4',
        title: '什么是HoT',
        time: '2018年11月4日',
        intro: 'HoT全称HouseToken，是建立在区块链技术之上，以世界顶级商业地产做背书的Digital REITs。顶级不动产数字化，HoT让任何投资者，在任何情况下都能简单、安全、透明地投资它们。'
      },
      {
        url: require('../../assets/images/news/p11.jpg'),
        videoUrl: './static/video/cn/HOT-advantage.mp4',
        title: 'HoT的优势',
        time: '2018年11月4日',
        intro: 'HoT创造了人类历史上第一座顶级资产与虚拟世界之间的桥梁，所有人都可以参与原本属于少数人的世界顶级商业地产投资交易，享受被资本追逐的快感。'
      },
      {
        url: require('../../assets/images/news/p12.jpg'),
        videoUrl: './static/video/cn/Hot_ppt.mp4',
        title: '货币之殇，HoT起源',
        time: '2018年11月4日',
        intro: '20世纪30年代，货币贬值，财政短缺，为了侵占资源，日本、德国、意大利发动了人类史上最大规模的战争。20世纪70年代，货币贬值，造成了现代史上最严重的通货膨胀，甚至影响到世界经济走向。如今，第三次货币战争正在席卷全球。'
      },
      {
        url: require('../../assets/images/news/p13.jpg'),
        videoUrl: './static/video/cn/baozhupo1.mp4',
        title: '认识房产投资新星—REITs',
        time: '2018年11月4日',
        intro: '想要拥有顶级商业地产却负担不起吗？你可以先从房地产投资信托基金（简称REITs）开始。REITs是由拥有房地产的公司成立，通过发行收益凭证汇集投资者的资金，交由专门投资机构进行不动产的投资经营和管理。'
      },
      {
        url: require('../../assets/images/news/p14.jpg'),
        videoUrl: './static/video/cn/baozhupo2.mp4',
        title: 'REITs：HoT另类新投资',
        time: '2018年11月4日',
        intro: '房地产投资信托基金（简称REITs）诞生于美国20世纪60年代，发展至今，已经成为一种顶级的资产类型，在全球多个国家和地区均有分布。'
      }
    ],
    text1: '新的资讯，新的世界',
    text4: '新闻列表',
    text5: '详情',
    text6: '返回上一页'
  },
  help: {
    list: [
      {
        title: '注册与实名',
        show: false,
        text: '进入HoT钱包，选择注册，用邮箱注册新账号后，进入个人中心，绑定谷歌验证器并提交身份等相关信息，等待系统审核，即可完成实名认证。绑定银行卡后，用户可以进行相关的交易操作。'
      },
      {
        title: '场外购买HGBP',
        show: false,
        text: '登录HoT钱包，进入场外交易界面，选择交易方进行充值，付款成功后，等待交易方确认，即可获得HGBP，充值成功。'
      },
      {
        title: 'HGBP划转',
        show: false,
        text: '登录钱包，进入场内交易，可将持有的场外HGBP转换到场内。进入“余额”，在我的资产中，可将场外HGBP转换到场内。'
      },
      {
        title: '购买HoT',
        show: false,
        text: '登录钱包，进入交易界面，输入购买HoT的价格和数量，即可买入HoT，用户可在我的订单查看详情。'
      },
      {
        title: '卖出HoT',
        show: false,
        text: '进入交易页面，卖出HoT后，进入场外交易界面，将HGBP由场内划转到场外；卖出HGBP，等待交易方完成线下打款，完成提现。'
      }
    ],
    text1: '入门帮助',
    text3: 'HoT钱包操作指南',
    text4: '点击注册',
    text5: 'HoT能让任何投资者轻松、安全、透明地实现资产增值',
    text6: '我们的使命是让任何投资者都能轻松、安全、透明地投资顶级商业地产',
    text7: '查看详情',
    text8: '收起详情'
  }
}
