export default {
  common: {
    nav: [
      {
        name: 'Главная страница',
        path: '/home'
      },
      {
        name: 'Инвестиция в недвижимость',
        path: '/property'
      },
      {
        name: 'Центр продуктов',
        path: '/product'
      },
      {
        name: 'Новости',
        path: '/news'
      },
      {
        name: 'Справочный центр',
        path: '/help'
      },
      {
        name: 'Кошелек HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    linkDatas: [
      {
        text: 'Risk Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Cookie Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Terms and Conditions',
        urlHref: 'javascript:;'
      },
      {
        text: 'Data Protection Privacy',
        urlHref: 'javascript:;'
      },
      {
        text: 'Fee Disclosures',
        urlHref: 'javascript:;'
      }
    ],
    footerNav: [
      {
        name: 'Главная страница',
        path: '/home'
      },
      {
        name: 'Hot',
        path: '/newHot'
      },
      /* {
        name: 'Происхождение HoT',
        path: '/hot'
      }, */
      {
        name: 'О нас',
        path: '/about'
      },
      {
        name: 'Инвестиция в недвижимость',
        path: '/property'
      },
      {
        name: 'Новости',
        path: '/news'
      },
      {
        name: 'Справочный центр',
        path: '/help'
      },
      {
        name: 'Кошелек HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    follow: 'Обратите внимание на HouseToken',
    cr: '©',
    viewMore: 'Увидеть больше',
    hideMore: 'Свернуть',
    learnMore: 'Подробнее'
  },
  video: {
    text1: 'Давайте войдем в мир HoT и узнаем секреты повышения стоимости активов',
    text2: 'Video',
    videoDatas: [
      {
        bgUrl: require('../../assets/images/video/li-01.jpg'),
        title: 'Что такое HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-02.jpg'),
        title: 'Преимущества HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-03.jpg'),
        title: 'Боль валюты, происхождение HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-04.jpg'),
        title: 'HoT--сила, полностью изменяющая недвижимость'
      },
      {
        bgUrl: require('../../assets/images/video/li-05.jpg'),
        title: 'HoT--совершенно новая модель недвижимости'
      },
      {
        bgUrl: require('../../assets/images/video/li-06.jpg'),
        title: 'Новая звезда в области недвижимости-- REITs'
      },
      {
        bgUrl: require('../../assets/images/video/li-07.jpg'),
        title: 'REITs: еще один новый класс инвестиций HoT'
      }
    ]
  },
  about: {
    chartList: [
      'году, Карл I выпустил токены в TokenHouse Yard',
      'году, планирование проекта Q1 HoT',
      'Создать структуру, основанную на 3 модулях, создать платформу и найти подходящие базовые активы',
      'Завершено приобретение первого портфеля HoT AIFM (включая здание TokenHouse, обозначенное Карлом I в 1636 году на боковой стороне Банка Англии)',
      'Запустить и выпустить первую партию HoT в HouseToken LTD, получив лицензию на обмен / внебиржевую торговлю DLT',
      'Первоначальное распространение HoT осуществляется через частное собрание капитала.',
      'Онлайн-трейдинг осуществляется через BitQuin и глобальную торговую платформу криптовалюты',
      'Начать создание портфеля последующих этапов и расширять до финансовых центров в Европе, Америке и Азии',
      'Продвигать приобретение активов в глобальных финансовых центрах на последующих этапах (таких как Нью-Йорк, Париж, Берлин, Мадрид, Токио, Сингапур и т.д.), чтобы сделать HoT более глобальным.',
      '10.Добавление дополнительных сторонних сетевых средств: ликвидность и масштаб управления активами позволяют дальнейшему преобразованию традиционных неликвидных активов высшего уровня в целях достижения цифрации. '
    ],
    teamList: [
      {
        imgUrl: require('../../assets/images/about/t1.png'),
        userName: 'Paul Newton',
        type: 'Основатель ',
        msg: 'Paul окончил Оксфордский университет, с более чем 35-летним опытом работы в финансовой индустрии и является основателем и управляющим директором инвестиционного банка в Лондоне. Paul проработал в швейцарском банке 10 лет и имеет большой опыт в управлении активами.'
      },
      {
        imgUrl: require('../../assets/images/about/t2.png'),
        userName: 'Chaiyakorn Yingsaeree',
        type: 'Сооснователь и главный директор по технологиям',
        msg: 'Dr. Chaiyakorn имеет более чем 10-летний опыт работы в финансовой индустрии. Он получил докторскую степень в области компьютерных наук в Университетском колледже Лондона (UCL). Он был количественным исследователем в Citadel Investment Group в Нью-Йорке.'
      },
      {
        imgUrl: require('../../assets/images/about/t5.png'),
        userName: 'Dr. Allan Lane',
        type: 'Управляющий активами',
        msg: 'Dr. Allan окончил Оксфордский университет и Кембриджский университет, и получил степень доктора в области логистики в Университете Вашингтона, является одним из основателей Twenty20 Investments. Allan работал в таких компаниях, как Barclays Global Investors и Royal Bank of Scotland.'
      },
      {
        imgUrl: require('../../assets/images/about/t7.png'),
        userName: 'Lottfi Zaouini',
        type: 'Технический генеральный директор',
        msg: 'Обладая более чем 10-летним опытом разработки высококлассной архитектуры, он теперь привержен корпоративной архитектуре, обеспечивая безопасность решения и продвигая бизнес и технологии вперед. Он имеет степень магистра вобласти компьютерных наук и диплом магистра. '
      }
      /* {
        imgUrl: require('../../assets/images/about/t3.png'),
        userName: 'David James Quinn',
        type: 'Сооснователь и CEO',
        msg: 'David Quinn имеет более чем 15-летний опыт работы на рынке капитала. Он работал в Lehman Brothers, Bear Stearns, GFI Group и др. David основал HouseToken и BitQuin.'
      },
      {
        imgUrl: require('../../assets/images/about/t4.png'),
        userName: 'Andrew Seaman',
        type: 'Главный инвестиционный директор',
        msg: 'Andrew является управляющим партнером и главным инвестиционным директором лондонской фирмы по управлению фондами и консалтингу с большим опытом работы с фиксированным доходом. Он был удостоен годовой награды «Менеджер по фиксированной ставке» «Wall Street Journal».'
      },
      {
        imgUrl: require('../../assets/images/about/t6.png'),
        userName: 'Martyn Suett',
        type: 'Генеральный директор по маркетингу',
        msg: 'MMartyn имеет двойной опыт в дизайне и разработке. Его сильный интерес к личному и профессиональному развитию привел его к работе по управлению продуктами.'
      },
      {
        imgUrl: require('../../assets/images/about/t8.png'),
        userName: 'Alex Nightingale',
        type: 'Дизайн продукта',
        msg: 'Alex- опытный цифровой дизайнер в областях UX и UI, имеет более 10-летний опыт работы в данной отрасли.'
      },
      {
        imgUrl: require('../../assets/images/about/t9.png'),
        userName: 'Glen Cook',
        type: 'Старший инженер-программист',
        msg: 'Glen-опытный инженер-программист с более чем 15-летним опытом работы в отрасли и опытный разработчик программного обеспечения andriod и др.'
      },
      {
        imgUrl: require('../../assets/images/about/t10.jpg'),
        userName: 'David Marsh',
        type: 'Член консультативного совета',
        msg: 'David является соучредителем и управляющим директором OMFIF. В то же время он работал в Robert Fleming, Hawkpoint и немецкой консалтинговой фирме Droege с более чем 15-летним опытом работы в финансовой индустрии. '
      },
      {
        imgUrl: require('../../assets/images/about/t11.jpg'),
        userName: 'Steve Kelso',
        type: 'Член консультативного совета',
        msg: 'Steve Kelso окончил Кембриджский университет, с 22-летним опытом работы в области инвестиций на развитых и развивающихся рынках. Он основал первый в Европе арбитражный фонд Volatility, который привлек 700 миллиона долларов США в KBC (ранее DE Shaw) в течение двух лет. Он занимал должность СЕО Ashburton International.'
      },
      {
        imgUrl: require('../../assets/images/about/t12.jpg'),
        userName: 'Tom Gamble',
        type: 'Член консультативного совета',
        msg: 'Том имеет более чем 15-летний опыт работы в сфере недвижимости в Великобритании и в настоящее время является управляющим генеральным директором компании по коммерческой недвижимости, отвечающим за коммерческую недвижимость и управление активами. Он является членом Королевского института дипломированных оценщиков и имеет квалификацию IMC.'
      },
      {
        imgUrl: require('../../assets/images/about/t13.jpg'),
        userName: 'Melville Rodrigues',
        type: 'Член консультативного совета',
        msg: 'Melville Rodrigues - Партнер Charles Russell Speechlys LLP, эксперт по фондам недвижимости и сделкам с недвижимостью в Великобритании. Он имеет большой опыт работы в сфере фонда недвижимости в Великобритании и за рубежом. До прихода в компанию Charles Russell Speechlys LLP Melville имел 10-летний опыт работы в CMS.'
      },
      {
        imgUrl: require('../../assets/images/about/t14.jpg'),
        userName: 'David Williams',
        type: 'Член консультативного совета',
        msg: 'David является соучредителем и СЕО Avanti Communications Group plc, эта компания является оператором спутниковой связи, котирующегося на Лондонском рынке альтернативных инвестиций. David выиграл премию Queen\'s Export Award в 2006 году и выиграл годовую награду «лучший корпоративный предприниматель» в 2006 году. С 2016 года он также является председателем Консультативного совета Seraphim Space Ventures.'
      } */
    ],
    relatedList: [
      {
        text: 'Компания DTZ',
        text2: 'Отвечает за консалтинговые услуги по недвижимости'
      },
      {
        text: 'BNP Paribas',
        text2: 'BNP Paribas предоставляет финансовые услуги'
      },
      {
        text: 'Knight Frank Real Estate New Research',
        text2: 'предоставляет консультационные услуги по недвижимости'
      },
      {
        text: 'Eversheds Sutherland',
        text2: 'Eversheds Sutherland предоставляет юридические консультации'
      },
      {
        text: 'Crèdit Andorrà',
        text2: 'предоставляет финансовые услуги'
      },
      {
        text: 'Корпорация Лондон & Оксфорд отвечает за',
        text2: 'управление портфелем'
      },
      {
        text: 'Международная бухгалтерская фирма',
        text2: 'PricewaterhouseCoopers отвечает за финансовый аудит'
      },
      {
        text: 'EY (Ernst & Young) отвечает за регулярную',
        text2: 'публикацию квартального отчета о чистых активах (NAV)'
      },
      {
        text: 'CMS',
        text2: 'исполняет приобретение и сдачу-прием недвижимости'
      },
      {
        text: 'Ogier',
        text2: 'выполняет выпуск HoT'
      },
      {
        text: 'Canada Life',
        text2: 'предоставляет услуги финансового страхования'
      }
    ],
    text8: 'Члены нашей команды',
    text9: 'Связанные стороны портфели HoT',
    text10: 'Мы создали всеобъемлющий механизм регулирования HoT, им управление осуществляется британской компанией FCA, а фонд Люксембургского банка отвечает за депозитарные активы, законодательство правительства Каймановых островов выполняет регулирование выпуска цифровой валюты, и Гибралтарская биржа выдает лицензию на торговлю цифровой валютой, PwC выполняет аудит данных о доходах и дивидендах. Многократный контроль предназначен для обеспечения справедливости и открытости ценности HoT.',
    text11: 'Путь развития',
    text56: 'Модульная конструкция',
    text57: 'Наше решение основано на 3 основных модулях',
    text58: 'Физические активы, которые противостоят инфляционным рискам, генерируют стабильный доход от аренды выше, чем проценты по банковским вкладам каждый год, в то же время увеличивает инвестиционный доход при использовании технологии традиционного управления активами. Выплачивать дивиденды ежемесячно, чтобы реализовать эффективную переднюю торговлю и постоянное управление. Диверсифицировать традиционные активы и добавить фиксированный доход, в то же время сохранять долгосрочный прирост стоимости.',
    modulesList: [
      {
        title: 'Модуль управления активами',
        msg: 'Он может работать бесперебойно, стабильно и прозрачно, получая основные активы с наилучшим географическим положением и лучшими арендаторами (контроль FCA, структура фондов Люксембурга, аудит EY). ',
        imgUrl: require('../../assets/images/about/modules_1.svg')
      },
      {
        title: 'Модуль соответствия и цифрации',
        msg: 'Оцифровывает наши портфели ключевых активов и эффективно шифрует их, проверяет и распределяет дивиденды на ежемесячной основе. Аудиторские отчеты PWC (контроль Каманом, аудит PWC) будут выпущены своевременно, когда произойдет изменение в торговле активами.',
        imgUrl: require('../../assets/images/about/modules_2.svg')
      },
      {
        title: 'Транзакционный модуль',
        msg: 'Обрабатывает все вызовы API и интерфейса с внешним миром для достижения высокой ликвидностии экономической эффективности транзакций (контроль Гибралтара, аудит PWC).',
        imgUrl: require('../../assets/images/about/modules_3.svg')
      }
    ]
  },
  property: {
    build: [
      {
        report: 'javascript:;',
        handbook: './static/pdf/81build/ru.pdf',
        dashedFlag: false,
        title: '81 Gracechurch Street',
        moreText: 'Улица Грейсчерч-стрит, дом 81-82, расположен в традиционном центре лондонского Сити и занимает видное положение на восточной стороне улицы Грейсчерч. Собственность расположена в непосредственной близости от исторического рынка Лиденхолл, который был создан в 14 веке и привлекает внимание, здесь слышится звук множества шагов, все благодаря живой и современной атмосфере рынка. Из-за своей близости к Банку Англии и Лондонскому Ллойду востребованное центральное расположение традиционно привлекает финансовые и страховые компании, среди которых Deutsche Bank, Rothschild & Co, Aon, AXA XL, Allianz, QBE и Willis Towers Watson. ',
        msg1: 'Офисное здание в центре лондонского Сити, долгосрочная аренда.',
        msg2: '£607,823 (£48.65 /квадратный фут)',
        msg3: '',
        msg4: '19 418  квадратного фута',
        msg5: 'Увеличение арендной платы',
        msg6: '',
        msg7: '',
        address: 'ЛОНДОН, EC3',
        inhabitant: [
          {
            imgUrl: require('../../assets/images/about/inhabitant30.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant31.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant32.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant33.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant34.png')
          }
        ]
      }
    ],
    text1: '“Лучшее вложение на земле-это сама земля”',
    text2: '— — Louis J. Glickman',
    text3: 'HouseToken',
    text4: 'Проверь еще.',
    text5: 'адрес：',
    text6: 'Отчет об аудите активов',
    text7: 'Каталог недвижимости',
    text8: 'Категория',
    text9: 'Фактическая арендная плата',
    text10: 'Рыночный уровень арендной платы ERV',
    text11: 'Масштаб',
    text12: 'Инвестиционные возможности',
    text13: 'Количество HoT',
    text14: 'Годовой чистый доход',
    text15: 'Существующий арендатор',
    text16: 'TokenHouse --главное офисное здание в лондонском Сити, находится менее чем в 50 метрах от Банка Англии, а также является историческим достоянием.',
    text17: 'Лондон，EC2R 7AS',
    text18: 'TokenHouse --главное офисное здание в лондонском Сити, находится менее чем в 50 метрах от Банка Англии, а также является историческим достоянием. Его имя исходит из того, что он изначально выпустил разменные монеты. После 1636 года Карл I разрешил купцам выпускать монеты. В веках до этого в Великобритании не было медных монет с малойноминальной стоимость ю. TokenHouse предоставляет неофициальный способ поставки небольших сумм денег путем выпуска монет. За этот период более 3000 торговцев в Великобритании выпустили и обменяли монеты, и TokenHouse играл центральную роль.',
    text19: 'Офисное здание в центре нового финансового города, долгосрочная аренда.',
    text20: '£1,121,402 (£59.12/ квадратный фут)',
    text21: '£ 65/квадратный фут',
    text22: '18,969 квадратных футов',
    text23: 'Со времен Карла I в 1636 году выдача токенов для предоставления неформальной валюты имеет чрезвычайное историческое значение.',
    text24: '',
    text25: '£677,570(доход от аренды - банковский процент - комиссия за управлеение)',
    text26: '1 King\'s Arms Yard находится в центре Лондонского финансового городка, от Английского банка только 50м, является 100% качественным коммерческим домом.',
    text27: 'Лондон，EC2R 7AF',
    text28: '1 King\'s Arms Yard находится в центре Лондонского финансового городка, от Английского банка только 50м, является 100% качественным коммерческим домом. Место нахождения этого здания Token House Yard является местом с важным историческим значением, которое предоставило первоначальное вдохновение созданию House Token. В настоящее время, офисное здание имеет Union Bank, Albion Capital, Wilmington Trust, Saul Trustee company и т.д, всего 8 арендаторов. ',
    text29: 'Офисное здание в центре города, долгосрочная аренда.',
    text30: ' £2,763,197 (£ 49,28 /квадратный фут) ',
    text31: '£ 57,5',
    text32: '56,071 квадратный фут',
    text33: 'Рост арендной платы ',
    text34: '£1,460,000 (доход от аренды - банковский процент - комиссия за управлеение) ',
    text35: '2 Copthall Avenue находится в центре Лондонскогосети, от Английского банка только 150 м, от линии Элизабета только 250 м.',
    text36: 'Лондон，EC2R 7DA',
    text37: '2 Copthall Avenue находится в центре Лондонскогосети, от Английского банка только 150 м, от линии Элизабета только 250 м. Это офисное здание было перестроено в 2008 - 2009 г. Сейчас имеет 7 арендаторов, которые охватывают банковскую, юристическую, финансовую, научно-техническую и другие отрасли:  SAP UK Ltd (третья компания по программному обеспечению в мире), Bupa dental care и т.д. ',
    text38: 'Офисное здание в центре города, долгосрочная аренда',
    text39: ' £1,376,197 (£ 48 /квадратный фут) ',
    text40: '£ 57,5 /квадратный фут ',
    text41: '30,833 квадратного фута',
    text42: 'Рост арендной платы ',
    text43: ' £839,360 (доход от аренды - банковский процент - комиссия за управлеение) ',
    text44: '11 Westferry Circus расположен в самом сердце нового финансового города Лондона. ',
    text45: '11 Westferry Circus расположен в самом сердце нового финансового города Лондона. Здание было спроектировано компанией Kotter, Kim & Associates и отреставрировано в 2012 году, а в 2017 году перестроено на 4 и 5 этажи. Он находится всего в 500 метрах от линии Юбилея и всего в 200 метрах от DLR. После завершения строительства Crossrail в 2019 году удобство транспортировки в этом районе будет еще больше. Основными арендаторами этого офисного здания в настоящее время являются банки и правительственные учреждения, такие как Clearstream Banking.',
    text46: 'Офисное здание в центре города, право на долгосрочную аренду.',
    text47: '£4,800,000 £ 33/ квадратный фут ',
    text48: '£ 45/квадратный фут',
    text49: '145,465 квадратных футов',
    text50: 'Рост арендной платы ',
    text51: '£3,020,800 (доход от аренды - банковский процент - комиссия за управлеение) ',
    text52: 'Gaspe House был построен в 2016 году, является самым эффектным и хорошо оборудованным офисным зданием на Джерси с выдающимся рейтингом.',
    text53: 'Gaspe House был построен в 2016 году, является самым эффектным и хорошо оборудованным офисным зданием на Джерси с выдающимся рейтингом. В настоящий момент у Gaspe House есть четыре крупного арендатора: Royal Bank of Canada (54% дохода от аренды), Deloitt LLP, Collas Crill и First names group. Глобальный центр управления активами при Королевском банке Канады находится здесь, и это одна из крупнейших компаний в мире в области управления активами.',
    text54: 'Центральные офисы, вечное право собственности.',
    text55: '£5,636,279 £34.28/ квадратный фут ',
    text56: '£ 43/квадратный фут',
    text57: '164,298 квадратных футов ',
    text58: 'Арендная плата будет пересматриваться каждые три года',
    text59: '£2,020,000 (доход от аренды - банковский процент - комиссия за управлеение) ',
    text60: 'Текущие портфели активов'
  },
  product: {
    text1: 'Безопасный цифровой кошелек, предназначенный для размещения цифровой валюты будущего',
    text2: 'Общайтесь и совершайте сделки конфеденциально и безопасно',
    text3: 'HouseToken - одно из первых коммуникационных приложений, которое предлагает токены House (цифровая валюта HoT) на рынке электронной коммерции, позволяя оказывать онлайн-услуги и получать за это вознаграждение.',
    text4: 'Повышенная безопасность транзакцийs',
    text5: 'Защита от мошенничества',
    text6: 'Централизованная система',
    text7: 'Низкие сборы',
    text8: 'Будьте на связи везде и всегда',
    swiperLiDatas: [
      {
        urlImg: require('../../assets/images/product/part2/1.svg'),
        text: 'Групповой чат с неограниченным количеством гостей'
      },
      {
        urlImg: require('../../assets/images/product/part2/2.svg'),
        text: 'Переводчик текста'
      },
      {
        urlImg: require('../../assets/images/product/part2/3.svg'),
        text: 'Звонки кому угодно, куда угодно'
      },
      {
        urlImg: require('../../assets/images/product/part2/4.svg'),
        text: 'Местоположение в реальном времени'
      },
      {
        urlImg: require('../../assets/images/product/part2/5.svg'),
        text: 'Видео вызов'
      },
      {
        urlImg: require('../../assets/images/product/part2/6.svg'),
        text: 'Автономные сообщения'
      },
      {
        urlImg: require('../../assets/images/product/part2/7.svg'),
        text: 'Совместное использование экрана'
      },
      {
        urlImg: require('../../assets/images/product/part2/8.svg'),
        text: 'Все возможности для поиска'
      },
      {
        urlImg: require('../../assets/images/product/part2/9.svg'),
        text: 'Возможность поделиться файлами'
      },
      {
        urlImg: require('../../assets/images/product/part2/10.svg'),
        text: 'Архив истории чатов'
      },
      {
        urlImg: require('../../assets/images/product/part2/11.svg'),
        text: 'Быстрое получение уведомлений'
      },
      {
        urlImg: require('../../assets/images/product/part2/12.svg'),
        text: 'Синхронизация и хранение'
      },
      {
        urlImg: require('../../assets/images/product/part2/13.svg'),
        text: 'Двухэтапная верификация'
      },
      {
        urlImg: require('../../assets/images/product/part2/14.svg'),
        text: 'Небольшое и быстрое приложение'
      },
      {
        urlImg: require('../../assets/images/product/part2/15.svg'),
        text: 'Сквозное шифрование'
      }
    ],
    text9: 'Особенности и преимущества HouseToken',
    meritDatas: [
      {
        urlImg: require('../../assets/images/product/1.svg'),
        text: 'Общайтесь с другими людьми быстро и безопасно с помощью наших инновационных функций.'
      },
      {
        urlImg: require('../../assets/images/product/2.svg'),
        text: 'Храните HoT и зарабатывайте ежемесячные дивиденды'
      },
      {
        urlImg: require('../../assets/images/product/3.svg'),
        text: 'Отправляйте и совершайте платежи безопасно и быстро'
      },
      {
        urlImg: require('../../assets/images/product/4.svg'),
        text: 'Интегрирован с технологией ИИ'
      },
      {
        urlImg: require('../../assets/images/product/5.svg'),
        text: 'Надежно храните крипто- и фиатные валюты в кошельке'
      },
      {
        urlImg: require('../../assets/images/product/6.svg'),
        text: 'Совершайте голосовые и видео звонки по всему миру'
      }
    ],
    text10: 'Храните, расплачивайтесь, меняйте.',
    text11: 'Наше новое приложение HouseToken - это приложение на основе цифровых токенов, которое позволяет вам связываться с сообществами, сотрудничать с коллегами, хранить цифровую валюту и осуществлять онлайн-платежи с помощью нашей системы кошелька, сертифицированного для авторизации с двумя факторами безопасности. Откройте для себя и изучите нашу мощную, но доступную технологию искусственного интеллекта, которая была легко интегрирована, чтобы вы могли эффективно использовать наше приложение.',
    text12: 'ДОВЕДЕНИЕ СИЛЫ ИСКУССТВЕННОГО ИНТЕЛЛЕКТА ДО КАЖДОГО С ПОМОЩЬЮ HOUSETOKEN',
    text13: '«Кажется, что роботы и интеллектуальное программное обеспечение предназначены для сотрудничества и совместного использования с людьми»'
  },
  hot: {
    bgUrl01: require('../../assets/images/hot-origin/svg/ru/bg01.svg'),
    bgUrl02: require('../../assets/images/hot-origin/svg/ru/bg02.svg'),
    bgUrl03: require('../../assets/images/hot-origin/svg/ru/bg03.svg'),
    bgUrl04: require('../../assets/images/hot-origin/svg/ru/bg04.svg'),
    bgUrl05: require('../../assets/images/hot-origin/svg/ru/bg05.svg'),
    appbgUrl01: require('../../assets/images/hot-origin/svg/ru-app/bg01-app.svg'),
    appbgUrl02: require('../../assets/images/hot-origin/svg/ru-app/bg02-app.svg'),
    appbgUrl03: require('../../assets/images/hot-origin/svg/ru/bg03.svg'),
    appbgUrl04: require('../../assets/images/hot-origin/svg/ru-app/bg04.svg'),
    appbgUrl05: require('../../assets/images/hot-origin/svg/ru-app/bg05-app.svg'),
    map: require('../../assets/images/hot-origin/svg/ru/map.svg'),
    appmap: require('../../assets/images/hot-origin/svg/ru-app/map-app.svg'),
    text1: 'Новая точка зрения',
    text2: 'Проницание болевой точки глобальной экономики',
    text3: 'Прямой удар болевой точки глобальной экономики -- инфляция',
    text4: 'В 1930 году деньги обесценились, Япония напала на Азию, Германия напала на Европу. В 1970 году деньги обесценились, это вызвало серьезную <span>инфляцию</span> в современной истории. Сегодня третья <span>валютная война</span> охватывает весь мир. Сопротивление инфляции стала вечной темой человечества, все люди в мире имеют общую цель - <span>стать победителем в инфляции, осуществить сохранение и повышение стоимости имуществ</span>.',
    text11: 'Повышение цен',
    text12: 'Падение покупательной способности',
    text13: 'Девальвация',
    text14: 'Наилучший способ сопротивления инфляции - инвестиция недвижимости',
    text15: 'Экономическая буря и валютная война не контролированы простыми народами. Люди разбрасывают и защищают капиталы такими разными путями, как ценная бумага, дома, иностранные валюты и т.д., предупреждают девальвацию. Аланиз данных с 1971 года свидетельствуют то, что отрасль недвижимости является <span>наилучшим типом капиталов, который выиграл денежный печатный станок Центрального банка</span>, за стабильные доходы от арендной платы и ревальвацию капиталов.',
    text19: 'Экономический парадокс, покупка домов противостоит инфляции',
    text20: 'В ожидании инфляции инвестиция в недвижимость становится прибежищем от инфляции, люди купили много обычных коммерческих домов. Потом появилась серия политик по ограничению покупок, кредита, сбыта и т.д., в том числе самое главное -- ликвидность <span>домов</span>. Ликвидность торговли домов плохая, капиталы непрерывно проявляют тенденцию обесценения. То есть <span>не все дома эффективно противостоят инфляции</span>.',
    text24: 'Жесткая валюта против падения, наилучшие коммерческие дома',
    text25: 'Наилучшие коммерческие дома постепенно улучшают и становятся способом конфигурации капиталов инвесторов. Например, <span>как центр мира</span>, за прошлые 10 лет соотношение аренды и сбыта коммерческих домов в центральной зоне Лондона сохраняет выше 4%. В 2008 году появился глобальный экономический кризис, <span>коммерческие дома в ядерных зонах Лондона</span> принялись как ограждающие капиталы, соотношение арендных ставок и цены продажи даже поднялся до <span>7%</span>. Перед финансовым кризисом наилучшие коммерческие дома стоят на вершине капиталов. Но наилучшие коммерческие дома не являются областью, в которую все могут легко войти. <span>Порог инвестиции высокий</span>, простые люди не могут участвовать в ней, инвестиционная сумма огромная, обычно составляет десяток миллиардов юаней.',
    text34: 'Что нам действительно нужно?',
    text35: 'В условиях инфляции главных экономических предметов в мире, как прекрасно выиграть на сложном инвестиционном поле? Скоро будет новая валютная война. Существует ли новаторская модель капитала, которая может решить вопросы в инфляции, нехватке ликвидности и высоком пороге?',
    text38: '“Наилучшая инвестиция в мире - Земля сама.”',
    text39: 'Известный американский инвестор по недвижимости - Луис Гликман',
    text40: 'HouseToken',
    text41: 'Мост реальных капиталов и криптографического мира',
    text42: 'Что такое HouseToken?',
    text43: 'Полное название НоТ - HouseToken, является криптографической цифровой валютой, которая была создана на основе технологии блокчейн, принимает наилучшие коммерческие дома как индоссамент. НоТ с помощью технологии блокчейн, через цифровые традиционные, неликвидные наилучшие реальные капиталы делает то, что все могут легко, безопасно и прозрачно инвестировать в наилучшие коммерческие дома. Владеть НоТ обозначает иметь акционерное право этих наилучших капиталов, то есть каждый месяц можно получить дивиденд от арендной платы домов (годовая цель - 5%).',
    text44: 'Пусть все инвесторы могут легко, безопасно, прозрачно инвестировать в коммерческие дома.',
    text45: 'Что такое принцип действия?',
    text46: 'Все капиталы, собраны из НоТ, 100% инвестированы в инвестиционное сочетание коммерческих домов и недвижимости; Все чистые арендные платы из инвестиционного сочетания 100% принимаются как дивиденд, распределены каждый месяц.',
    text47: 'Кто арендатор HouseToken?',
    text48: 'Ведомство, банк, фонд, аккредитация и другие верхновые органы финансовой продуктовой цепи посвящают доходы от аредной платы владельцу НоТ. Например, UnionBank, ALBIONCAPITAL，SPA (третья компания по программному обеспечению в мире), KAS Bank，Royal Bank и местное правительственное управление домами.',
    text51: 'Ведомство',
    text52: 'Банк',
    text53: 'Фонд',
    text54: 'Аккредитация',
    text55: 'Наилучший индоссамент капиталов, НоТ противостоит инфляции',
    text56: 'НоТ противостоит инфлякции с помощью “наилучшего ядрового индоссамента капиталов в мире”, является децентрализационной криптографической валютой! Самый ядровый индоссамент капиталов в мире, Л<span>ондонский финансовый городок, центральные дома в мире, обладают абсолютной редкостью.</span> реальные капиталы против риска инфляции каждый год получают стабильные доходы от арендной платы, выше процента по вкладам.',
    text59: 'Сопротивление инфляции',
    text60: 'Сохранение стоимости капиталов',
    text61: 'Ядровые верховные мировые капиталы',
    text62: 'HouseToken осуществляет популярность наилучших коммерческих домов',
    text63: 'НоТ создал первый мост между наилучшими капиталами и кристографическими цифровыми валютами в истории человечества, все могут участвовать в инвестиции в наилучшие коммерческие дома в мире, которыми раньше занялись некоторые люди, пользоваться радостью преследования капиталов. Популярность наилучших финансовых домов делает то, что НоТ имеет огромное пространство цены с надбавкой.',
    text64: 'Цифрация недвижимости повысит ликвидность инвестиции в дома',
    text65: 'Главное преимущество HouseToken - повышение ликвидности недвижимости, Token может вести торговлю в любое время, не имеет сложный торговый процесс, может безгранично разделять, не нужно вести торголю на целое здание, не имеет высокий куртаж и налоги; на торговых платформах цифровых валют во всем мире может 7*24 часа вести торговлю НоТ, не имеет ограничение иностранных валют, его безопасность и ликвидность превышают акции, облигации, даже наличные средства.',
    text66: 'Дивиденд от аредной платы + цена с надбавкой капиталов, новый поворот мировых капиталов',
    text67: 'Владеть НоТ обозначает иметь порцию наилучших коммерческих домов в мире, через технологию блокчейн, инвесторы периодично получают дивиденд от квартальной арендной платы и цены с надбавкой капиталов. Это не только разбивает старую структуру инфляции, но и придает большие возможности рынку мировых капиталов.',
    text68: 'Открытый, прозрачный, могучая юридическая защита и финансовый аудит',
    text69: 'Финансовый аудит и проверка финансового счета HouseToken предоставлены компанией проверки отчетности Аньюн и компанией Люксембург, чтобы обеспечить <span>безопасность и прозрачность</span> капиталов. HouseToken LTD находится на островах Каймань, отвечает за продажу в розницу цифровых капиталов, чтобы усилить безопасность капиталов. Правительственная политика остров Каймань поддерживает переход цифровых капиталов, чтобы <span>снизить геополитический риск</span>.',
    text75: 'Как выполнить первую эмиссию HouseToken?',
    text76: 'HouseToken выпущен и хозяйствован опытной командой в данной отрасли.',
    manageDatas: [
      {
        imgUrl: require('../../assets/images/hot-origin/li-01.svg'),
        title: 'Первая эмиссионная цена',
        text: '1 фунт'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-02.svg'),
        title: '1 фунт',
        text: 'символические деньги капиталов остров Каймань'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-03.svg'),
        title: 'Первый эмиссионный масштаб',
        text: 'зависит от ценности капиталов коммерческой недвижимости'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-04.svg'),
        title: 'Целевой дивиденд (годовой)',
        text: '5% /год'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-05.svg'),
        title: 'Дивиденд',
        text: 'плаченный каждый месяц (фунт)'
      }
    ],
    text87: 'Глобальное поле зрения, стратегические правила НоТ',
    text88: 'Многообразие& Глобализация',
    text89: 'Главный фокус HouseToken - лондонский финансовый городок, а глобальные возможности превращают инвестиционное сочетание домов в более разнообразные.',
    text90: 'Первый этап',
    text91: 'Лондонский фанансовый городок + оффшорный финансовый центр',
    text92: 'Второй этап',
    text93: 'европейский и американский финансовый центр, как Нью-Йорк,  Франкфурт, Париж и т.д.',
    text94: 'Третий этап',
    text95: 'Глобальный финансовый центр, как Дибай, Сингапур, Токио, Сидней и т.д.',
    text96: 'Преимущества HouseToken',
    text97: 'HouseToken творчески объединяет наилучшие коммерческие дома, криптографические цифровые валюты, противостояние инфляции, ликвидность, которые выглядят несовместными концепциями. Не только эффективно решил вековой трудный вопрос - инфляцию, но и снизил порог наилучших коммерческих домов, стимулирует ликвидность домов, чтобы все могли разделиться дивидендом эпохи.',
    text98: 'Инвестиция в недвижимость',
    text99: 'Стоять на вершине финансов мира',
    text100: 'Вход наилучших коммерческих домов в мире в цифровой мир',
    text101: 'Сейчас в список HoT включают пять мировых коммерческих зданий, это Лондонский финансовый городок: <span>TokenHouse</span> (в 1636 году король Англии в этом здании издал token, поэтому он так назвал его), <span>1 King’s Arms Yard, 2 Copthall Avenue</span>; новый лондонский финансовый городок: <span>11 Westferry Circus</span> и оффшорный финансовый центр на острове Джерси: <span>Gaspe House</span>.',
    text108: 'В будущее большие глобальные коммерческие дома войдут в цифровой мир НоТ, восстановят валютную ценность 1636!',
    text109: 'Какие инвестиционные примеры?',
    text110: 'Самый хороший метод для приспособления к будущему- создать будущее, а мы находимся на самой важной точке поворота в истории человечества.'
  },
  home: {
    whatList: [
      {
        title: 'Траст-фонд коммерческой недвижимости',
        text: 'HoT владеет лучшей в мире коммерческой недвижимостью, которая включает в себя центральные области мировых финансов, такие как Лондонский Сити, Манхэттен Нью-Йорка и т.д.',
        sort: 'A'
      },
      {
        title: 'Рост блокчейн Прозрачность и ликвидность',
        text: 'Благодаря использованию технологии блокчейн, платформа HoT разрушает традиционный способ инвестирования в недвижимость, позволяя кредитоспособным инвесторам со всего мира осуществлять прозрачные и экономичные операции с ценными бумагами, обеспеченными недвижимостью. ',
        sort: 'B'
      },
      {
        title: 'Рентный доход Распространяется ежемесячно ',
        text: 'HoT - цифровая безопасность для хранения вашего богатства, автоматически распределяет ежемесячную арендную плату на ваш кошелек HoT (годовая цель - 5%).',
        sort: 'C'
      }
    ],
    superList: [
      {
        title: 'Наилучший индоссамент капиталов, НоТ противостоит инфляции',
        text: 'НоТ противостоит инфлякции с помощью “наилучшего ядрового индоссамента капиталов в мире”, является децентрализационной криптографической валютой! Самый ядровый индоссамент капиталов в мире, центральные дома в мире, обладают абсолютной редкостью. Реальные капиталы против риска инфляции каждый год получают стабильные доходы от арендной платы, выше процента по вкладам.'
      },
      {
        title: 'Цифрация недвижимости повысит ликвидность инвестиции в дома',
        text: 'HouseToken повышает ликвидность недвижимости, Token может вести торговлю в любое время, не имеет сложный тдорговый процесс, может быть безгранично разделен, не нужно вести торголю на целое здание, не имеет высокий куртаж и налоги; на торговых платформах цифровых валют во всем мире может 7*24 часа вести торговлю НоТ, не имеет ограничение иностранных валют, его безопасность и ликвидность превышают акции, облигации, даже наличные средства.'
      },
      {
        title: 'Доступность наилучших коммерческих домов',
        text: 'НоТ создал первый мост между наилучшими капиталами и кристографическими цифровыми валютами в истории человечества, все могут участвовать в инвестиции в наилучшие коммерческие дома в мире, которыми раньше занялись некоторые люди, пользоваться радостью преследования капиталов.'
      },
      {
        title: 'Высокая открытость и прозрачность, сильная правовая защита и финансовый аудит',
        text: 'Управление британской компанией FCA, депозитарные активы Люксембургского банковского фонда, государственный юридический надзор за выпуском цифровой валюты на Каймановых островах, лицензия на торговлю цифровой валютой, выданная на бирже Гибралтара, данные о доходах и дивидендах в отношении аудита активов PwC, многократный надзор предназначен для обеспечения справедливости, открытости стоимости HoT.'
      },
      {
        title: 'Дивиенд от аредной платы + цена с надбавкой капиталов',
        text: 'Владение НоТ эквивалентно владению наилучшими в мире долями коммерческой недвижимости. Благодаря технологии блокчейна, инвесторы периодично получают дивиденды от квартальной арендной платы и цены с надбавкой капиталов. Это не только разбивает старую структуру инфляции, но и придает большие возможности рынку мировых капиталов.'
      }
    ],
    mapList: [
      'Нью-йоркский финансовый центр',
      'Лондонский Сити',
      'Европейский финансовый центр',
      'Сингапурский финансовый центр',
      'Токийский финансовый центр'
    ],
    baikeMenu: [
      {
        title: 'Белая книга HoT',
        text: `HoT - это мост между виртуальным миром и реальными активами высшего уровня, он не только эффективно защищает от инфляции, но и предоставляет вам лучший инвестиционный план, позволяющий вам получать инвестиционный режим на вершине финансов.<br>
        Белая книга HoT расскажет вам, как HouseToken позволяет вам воспользоваться лучшими в мире недвижимостью и извлечь из неё выгоду.`,
        showMore: false,
        outside: true
      },
      {
        title: 'Происхождение HoT',
        text: `В истории человечества было много валютных кризисов и инфляций, которые каждый раз приносили огромный вред людям, и как противостоять инфляции стало вечной темой для людей. После того, как люди искали и опробовали финансовые инструменты, которые могут эффективно противостоять инфляции, появился HoT. Какова история происхождения HoT и почему он эффективен против инфляции?`,
        showMore: false,
        // url: '/hot'
        url: ''
      },
      {
        title: 'Vidéo de HoT',
        text: `HoT, как новая звезда, поднимается в человеческом мире. Он принимает наилучшие в мире активы как индоссамент, и несет надежду на сопротивление инфляции и сохранение активов с добавленной стоимостью, получает широкое внимание от общественности. Это не только повторное отражение стоимости валюты в 1636 году, но и проверка финансового рынка, и HoT является ядром этого изменения. Хотите знать, что такое HoT? Хотите знать, какие преимущества имеет HoT? Хотите узнать происхождение HoT?`,
        showMore: false,
        url: '/video'
      }
    ],
    text1: 'Наша миссия - пусть все инвесторы легко, безопасно и прозрачно инвестируют в коммерческую недвижимость.',
    text2: 'Что такое HoT?',
    text6: 'Преимущества HoT',
    text9: 'Энциклопедия HoT, ключ к будущему',
    text10: 'HoT обладает ведущей коммерческой недвижимостью финансовой пищевой цепи. Как Digital REITs, HoT может эффективно направлять пользователей на инвестиции перекрест социальный класс и обеспечивать сохранение и повышение стоимости активов.',
    text13: 'Прошлое',
    text14_0: 'TokenHouse расположен рядом с Центральным банком Англии, который известен как Мировой финансовый центр',
    text14: 'В 1636 году король Англии Чарльз I издал приказ о предоставлении Лондонскому TokenHouse Yard законного права выпускать медные монеты. Сегодня, спустя 400 лет, HoT использует современную технологию блокчейна, и унаследует ведущую концепцию финансовой элиты и включить это здание в центре лондонского Сити в фонд коммерческой недвижимости HoT.',
    text15: 'Сейчас',
    text16_0: 'HouseToken - состоит из качественных коммерческих офисных зданий',
    text16: 'расположенных в мировом финансовом центре, он служит катализатором для новых приложений и бизнес-моделей, создавает новую цифровую экосистему, что позволяет любому инвестору легко, безопасно и прозрачно инвестировать в качественное коммерческое офисное здание в любом месте. В настоящее время, HoT обладает 6 коммерческими зданиями мирового класса, а именно <a href="#/property?index=0">TokenHouse</a>、<a href="#/property?index=1">1 King’s Arms Yard</a>、<a href="#/property?index=2">2 Copthall Avenue</a>、<a href="#/property?index=5">81 Gracechurch Street</a> в Лондонском Сити, <a href="#/property?index=3">11 Westferry Circus</a> в лондонском Нью-Сити и<a href="#/property?index=4">Gaspe House</a> в оффшорном финансовом центре Jersey.',
    text19: 'Будущее',
    text20_0: 'В настоящее время, основным направлением HouseToken является Лондонский Сити',
    text20: 'Однако HoT понимает, что только глобализация может сделать портфели недвижимости более разнообразными, особенно высококачественные офисные здания Международного финансового центра, такого как Берлин, Франкфурт, Париж, Мадрид, Нью-Йорк, Токио, Сингапур и Дубай.',
    text21: 'Карта глобальной стратегии',
    text22: '3 этапа глобального расширения:',
    text23: 'Первый этап - Лондонский Сити + Оффшорный финансовый центр.',
    text24: 'Второй этап - европейские и американские финансовые центры, такие как Нью-Йорк, Франкфурт и Париж.',
    text25: 'Третий этап - глобальные финансовые центры, такие как Дубай, Сингапур, Токио, Сидней и др.',
    text28: 'Воспроизвести видео',
    text29: 'HoT--новый способ увеличения стоимости активов',
    text30: 'Введение',
    text31: 'Бизнес-план',
    text32: 'Регистрация',
    text33: 'Вход'
  },
  news: {
    text1: 'новая информация, новый мир',
    text4: 'Список новостей',
    text5: 'Подробности',
    text6: 'Вернуться на предыдущую страницу'
  },
  help: {
    list: [
      {
        title: 'Регистрация и настоящее имя',
        show: false,
        text: 'Войдите в кошелек HoT, выберите регистрацию, используйте электронную почту, чтобы зарегистрировать новую учетную запись, войдите в личный центр, свяжите Google Authenticator и отправьте идентификационные данные и другую связанную информацию, а также дождитесь проверки системы, вы можете выполнить аутентификацию на основе настоящего имени. После привязки банковской карты пользователь может выполнять связанные транзакции.'
      },
      {
        title: 'Внебиржевая покупка HGBP',
        show: false,
        text: 'Войдите в кошелек HoT, войдите в интерфейс внебиржевых транзакций, выберите способ транзакции для пополнения счета, и после успешного завершения платежа дождитесь подтверждения стороны транзакции, вы можете получить HGBP, и пополнение счета прошло успешно.'
      },
      {
        title: 'Передача HGBP',
        show: false,
        text: 'Войдите в кошелек и войдите в биржевую транзакцию, чтобы преобразовать удерживаемые внебиржевые HGBP в биржевые. Войдите в «баланс» и в моих активах вы можете преобразовать внебиржевые HGBP в биржевые.'
      },
      {
        title: 'Купить HoT',
        show: false,
        text: 'Войдите в кошелек, войдите в торговый интерфейс, введите цену и количество купленного HoT, то можно купить HoT, пользователи могут просматривать детали в моем заказе.'
      },
      {
        title: 'Продать HoT',
        show: false,
        text: 'Войдите в интерфейс торговли, продайте HoT, а затем войдите в внебиржевой торговый интерфейс, перенесите биржевые HGBP во внебиржевые, продайте HGBP, дождитесь, пока сторона транзакции завершит офлайн-платеж, завершите вывод.'
      }
    ],
    text1: 'Помощь',
    text3: 'Инструкция по эксплуатации кошелька HoT',
    text4: 'Нажмите, чтобы зарегистрироваться',
    text5: 'HoT позволяет любому инвестору легко, безопасно и прозрачно реализовать повышение стоимости активов',
    text6: 'Наша миссия - пусть все инвесторы легко, безопасно и прозрачно инвестируют в наилучшую коммерческую недвижимость ',
    text7: 'Посмотреть детали',
    text8: 'Свернуть детали'
  }
}
