export default {
  common: {
    nav: [
      {
        name: 'โฮมเพจ',
        path: '/home'
      },
      {
        name: 'การลงทุนอสังหาริมทรัพย์',
        path: '/property'
      },
      {
        name: 'ศูนย์ผลิตภัณฑ์',
        path: '/product'
      },
      {
        name: 'ข้อมูลข่าวสาร',
        path: '/news'
      },
      {
        name: 'ศูนย์บริการ',
        path: '/help'
      },
      {
        name: 'พ็อกเก็ต HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    linkDatas: [
      {
        text: 'Risk Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Cookie Warnings',
        urlHref: 'javascript:;'
      },
      {
        text: 'Terms and Conditions',
        urlHref: 'javascript:;'
      },
      {
        text: 'Data Protection Privacy',
        urlHref: 'javascript:;'
      },
      {
        text: 'Fee Disclosures',
        urlHref: 'javascript:;'
      }
    ],
    footerNav: [
      {
        name: 'โฮมเพจ',
        path: '/home'
      },
      {
        name: 'Hot',
        path: '/newHot'
      },
      /* {
        name: 'ความเป็นมาของ HoT',
        path: '/hot'
      }, */
      {
        name: 'เกี่ยวกับเรา',
        path: '/about'
      },
      {
        name: 'การลงทุนอสังหาริมทรัพย์',
        path: '/property'
      },
      {
        name: 'ข้อมูลข่าวสาร',
        path: '/news'
      },
      {
        name: 'ศูนย์บริการ',
        path: '/help'
      },
      {
        name: 'พ็อกเก็ต HoT',
        path: 'https://www.hotwallet.tech/walletinfo',
        outside: true
      }
    ],
    follow: 'ให้ความสนใจกับ HouseToken',
    cr: '©',
    viewMore: ' เรียกดูข้อมูลเพิ่มเติม',
    hideMore: 'เก็บไว้',
    learnMore: 'แสดงเพิ่มเติม'
  },
  video: {
    text1: 'เข้าสู่โลก HoT ค้นหาความลับของการเพิ่มมูลค่าสินทรัพย์',
    text2: 'วิดีโอ',
    videoDatas: [
      {
        bgUrl: require('../../assets/images/video/li-01.jpg'),
        title: 'HoT คืออะไร'
      },
      {
        bgUrl: require('../../assets/images/video/li-02.jpg'),
        title: 'ข้อดีของ HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-03.jpg'),
        title: 'ปัญหาด้านเงินตรา ความเป็นมาของ HoT'
      },
      {
        bgUrl: require('../../assets/images/video/li-04.jpg'),
        title: 'HoT พลังแห่งอสังหาริมทรัพย์'
      },
      {
        bgUrl: require('../../assets/images/video/li-05.jpg'),
        title: 'HoT หนึ่งรูปแบบใหม่ในอสังหาริมทรัพย์'
      },
      {
        bgUrl: require('../../assets/images/video/li-06.jpg'),
        title: 'REITs - ดาวรุ่งแห่งอสังหาริมทรัพย์'
      },
      {
        bgUrl: require('../../assets/images/video/li-07.jpg'),
        title: 'REITs: HoT การลงทุนรูปแบบใหม่'
      }
    ]
  },
  about: {
    chartList: [
      'Charles I จำหน่ายโทเค็นที่ TokenHouse Yard',
      'การวางพิมพ์เขียว HoT',
      'การสร้างโครงสร้างตามสามโมดูล สร้างแพลตฟอร์มเพื่อค้นหาสินทรัพย์พื้นฐานที่เหมาะสม',
      'เสร็จสิ้นการซื้อพอร์ตการลงทุน HoT AIFM รายแรก (รวมถึงอาคาร TokenHouse ที่ตั้งอยู่ด้านข้างธนาคารแห่งประเทศอังกฤษ ซึ่งกำหนดโดย Charles I ในปี ค.ศ.1636)',
      'เปิดตัวและจำหน่าย HoT รายแรกที่ HouseToken LTD เคย์แมน รับใบอนุญาตแลกเปลี่ยน / ซื้อขาย DLT นอกตลาดหลักทรัพย์',
      'เริ่มกระจาย HoT เบื้องต้นผ่านกองทุนเอกชน',
      'การทำธุรกรรมออนไลน์ผ่าน BitQuin และแพลตฟอร์มซื้อขายสกุลเงินเข้ารหัสของทั่วโลก',
      'เริ่มสร้างพอร์การลงทุนในขั้นตอนต่อไป และขยายสู่ศูนย์การเงินของยุโรป อเมริกาและเอเชีย',
      'ส่งเสริมการซื้อสินทรัพย์ในศูนย์การเงินของทั่วโลกในขั้นตอนต่อไป (อย่างเช่น นิวยอร์ก ปารีส เบอร์ลิน มาดริด โตเกียว สิงคโปร์ ฯลฯ) ทำให้ HoT มีความเป็นโลกาภิวัตน์มากขึ้น',
      'เพิ่มเงินทุนเครือข่ายของบุคคลที่สามมากขึ้น โดยเพิ่มสภาพคล่องและขนาดการจัดการสินทรัพย์ เพื่อปรับเปลี่ยนสินทรัพย์ไม่หมุนเวียนระดับดีเลิศแบบดั้งเดิม เพื่อแปลงเป็นสินทรัพย์ดิจิทัล'
    ],
    teamList: [
      {
        imgUrl: require('../../assets/images/about/t2.png'),
        userName: 'ชัยกร ยิ่งเสรี',
        type: 'ผู้ก่อตั้งร่วมกัน & ซีทีโอ',
        msg: 'ดร. ชัยกร มีประสบการณ์ในอุตสาหกรรมการทำธุรกรรมทางการเงินมากกว่าสิบปี เขาจบการศึกษาระดับปริญญาเอกทางด้านวิทยาการคอมพิวเตอร์จาก University College London (UCL)  เคยเป็นนักวิจัยเชิงปริมาณของกลุ่มบริษัท นิวยอก์ Citadel Investment Group '
      },
      {
        imgUrl: require('../../assets/images/about/t5.png'),
        userName: 'ดร. อัลลัน เลน',
        type: 'ผู้จัดการพอร์ตการลงทุน',
        msg: 'ดร.เลน จบการศึกษาจากมหาวิทยาลัยออกซ์ฟอร์ดและมหาวิทยาลัยเคมบริดจ์ จบการศึกษาระดับปริญญาเอก สาขาโลจิสติกส์จากมหาวิทยาลัยวอชิงตันและเป็นหุ้นส่วนผู้ร่วมก่อตั้งบริษัท Twenty20 Investments อัลลัน เคยทำงานให้กับหลากหลายบริษัท อาทิ Barclays Global Investors และ Royal Bank of Scotland'
      },
      {
        imgUrl: require('../../assets/images/about/t7.png'),
        userName: 'ล็อตต์ไฟ ซาโออูอินิ',
        type: 'ผู้อำนวยการฝ่ายเทคโนโลยี',
        msg: 'จากประสบการณ์กว่า 10+ ปีในสถาปัตยกรรมพัฒนาชั้นนำ ลอตต์ไฟ มุ่งเน้นไปที่สถาปัตยกรรมองค์กรเพื่อประกันความปลอดภัยของโซลูชั่น ขับเคลื่อนธุรกิจและเทคโนโลยีให้ก้าวต่อไปได้ เขาจบระดับปริญญาโททางด้านคอมพิวเตอร์และ PGCE'
      },
      {
        imgUrl: require('../../assets/images/about/t1.png'),
        userName: 'พอล นิวตัน',
        type: 'ผู้ก่อตั้ง',
        msg: 'พอลจบการศึกษาจากมหาวิทยาลัยออกซ์ฟอร์ดและมีประสบการณ์ในอุตสาหกรรมทางการเงินมากกว่า 35 ปี เป็นผู้ก่อตั้งและกรรมการผู้จัดการของธนาคารเพื่อการลงทุนในลอนดอน และเคยทำงานในธนาคารสวิสเป็นเวลา 10 ปี   พอลได้สั่งสมประสบการณ์ที่อุดมสมบูรณ์ในการบริหารจัดการสินทรัพย์'
      }
      /*  {
        imgUrl: require('../../assets/images/about/t10.jpg'),
        userName: 'เดวิด มาร์ช',
        type: 'สมาชิกคณะกรรมการที่ปรึกษา',
        msg: 'เดวิด เป็นผู้ก่อตั้ง-ร่วมและกรรมการผู้จัดการของบริษัท OMFIF เชายังเคยทำงานให้กับธนาคารพาณิชย์ โรเบิร์ต เฟลมมิ่ง ซึ่งเป็น บริษัท การเงินที่มีชื่อว่า Hawkpoint และ บริษัท ที่ปรึกษาด้านการบริหารสัญชาติเยอรมันชื่อ Droege เขามีประสบการณ์มายาวนานกว่า 15 ปี ในอุตสาหกรรมการเงิน'
      }
      {
        imgUrl: require('../../assets/images/about/t3.png'),
        userName: 'เดวิด เจมส์ ควินน์',
        type: 'ผู้ก่อตั้งร่วมกัน & ซีอีโอ',
        msg: 'เดวิด ควินน์ มีประสบการณ์ทางด้านการทำธุรกรรมในตลาดทุนมากกว่า 15 ปี   เคยทำงานที่บริษัท Lehman Brothers, Bear Stearns และ GFI Group เดวิด เป็นผู้ก่อตั้งบริษัท HouseToken และ BitQuin'
      },
      {
        imgUrl: require('../../assets/images/about/t4.png'),
        userName: 'แอนดรูย์ ซีแมน',
        type: 'ประธานเจ้าหน้าที่บริหารการลงทุน',
        msg: 'แอนดรูย์ คือพาร์ทเนอร์ระดับสูงและประธานเจ้าหน้าที่บริหารการลงทุนให้กับบริษัทบริหารจัดการและที่ปรึกษาการลงทุนที่ตั้งอยู่ในลอนดอน และ มีประสบการณ์มากมายในด้านรายได้แบบคงที่ แอนดรูย์เคยได้รับรางวัลจากนิตยสารวอลล์สตรีท เจอร์นัล ในฐานะผู้จัดการดอกเบี้ยแบบคงทีของยุโรปแห่งปี'
      },
      {
        imgUrl: require('../../assets/images/about/t6.png'),
        userName: 'มาร์ทิน ซูเอตต์',
        type: 'ผู้อำนวยการฝ่ายการตลาด',
        msg: 'มาร์ทิน มาจากภูมิหลังด้านการออกแบบและการพัฒนา ความหลงใหลอย่างยิ่งยวดในการพัฒนาบุคคลและวิชาชีพ ส่งผลให้เขาก้าวมาสู่อาชีพในสายงานการบริหารจัดการผลิตภัณฑ์'
      },
      {
        imgUrl: require('../../assets/images/about/t8.png'),
        userName: 'อเล็กซ์ ไนติงเกล',
        type: 'นักออกแบบผลิตภัณฑ์',
        msg: 'อเล็กซ์มีประสบการณ์เกี่ยวกับการเป็นนักออกแบบดิจิทัลมามากกว่า 10 ปี ในอุตสาหกรรมนี้ เขามีความเชี่ยวชำนาญทั้ง UXและ UI'
      },
      {
        imgUrl: require('../../assets/images/about/t9.png'),
        userName: 'เกล็น คุกค์',
        type: 'วิศวกรซอฟแวร์อาวุโส',
        msg: 'วิศวกรซอฟแวร์อาวุโส เกล็น มีประสบการณ์และความชำนาญในอุตสาหกรรมมาเป็นเวลาเกือบ 15 ปี และเขามีความชำนาญพิเศษเกี่ยวกับพัฒนาซอฟแวร์แอนดรอยด์'
      },
      {
        imgUrl: require('../../assets/images/about/t11.jpg'),
        userName: 'สตีฟ เคลChain',
        type: 'สมาชิกคณะกรรมการที่ปรึกษา',
        msg: 'สตีฟจบการศึกษาจากมหาวิทยาลัยเคมบริดจ์ พร้อมกับประสบการณ์ในด้านการลงทุนกว่า 22 ปีในตลาดทั้งที่พัฒนาแล้วและเกิดใหม่ เขาได้เปิดดำเนินการกองทุนความผันผวนอาร์บิเทรจ ครั้งแรกในยุโรป ซึ่งดึงดูดเงินลงทุนกว่า 700 ล้านดอลล่าร์สหรัฐฯ ใน KBC (เดิมมีชื่อว่า DE Shaw) ภายในเวลา 2 ปี เขาดำรงคำแหน่ง  ซีอีโอ ของบริษัท Ashburton International'
      },
      {
        imgUrl: require('../../assets/images/about/t12.jpg'),
        userName: 'ทอม แกมเบิล',
        type: 'สมาชิกคณะกรรมการที่ปรึกษา',
        msg: 'ทอม มีประสบการณ์ในอุตสาหกรรมอสังหาริมทรัพย์ในสหราชอาณาจักรมายาวนานกว่า 15 ปี และ ปัจจุบัน เป็นกรรมการผู้จัดการของ บริษัท อสังหาริมทรัพย์เพื่อการพาณิชย์ โดยรับผิดชอบด้านอสังหาริมทรัพย์เพื่อการพาณิชย์และการบริหารจัดการสินทรัพย์ เขาเป็นสมาชิกของ Royal Institution of Chartered Surveyors และมี ใบประกาศจาก IMC'
      },
      {
        imgUrl: require('../../assets/images/about/t13.jpg'),
        userName: 'เมลวิลล์ โรดริเกส',
        type: 'สมาชิกคณะกรรมการที่ปรึกษา',
        msg: 'เมลวิลล์ โรดริเกส เป็นหุ้นส่วนธุรกิจของ Charles  Russell Speechlys LLP และเป็นผู้เชี่ยวชาญพิเศษทางด้านกองทุนอสังหาริมทรัพย์และธุรกรรมด้านอสังหาริมทรัพย์ในสหราชอาณาจักร ประสบการณ์เชี่ยวชาญเฉพาะของเขา คือ กองทุนโฮลดิ้งของอสังหาริมทรัพย์ ในสหราชอาณาจักร หรือสถานที่อื่น ๆ ตามพื้นฐานการข้ามแดน ก่อนที่จะเข้าร่วมทำงานกับ Charles Russell Speechlys LLPเมลวิลล์ มีประสบการณ์ด้าน CMS มาเป็นเวลากว่าสิบปี ผู้จัดการดอกเบี้ยแบบคงทีของยุโรปแห่งปี'
      },
      {
        imgUrl: require('../../assets/images/about/t14.jpg'),
        userName: 'เดวิด วิลเลียมส์',
        type: 'สมาชิกคณะกรรมการที่ปรึกษา',
        msg: 'เดวิด เป็นผู้ก่อตั้งร่วมและ ซีอีโอชอง บริษัท Avanti Communications Group plc., ซึ่งเป็นผู้ให้บริการด้านดาวเทียมที่ตั้งอยู่ในสหราชอาณาจักร และจดทะเบียนอยู่ในตลาดรองเพื่อการลงทุนของกรุงลอนดอน เดวิดได้รับพระราชทานรางวัลจากสมเด็จพระราชินีในด้าน การส่งออกเมื่อปี 2006  และได้รับรางวัลผู้ประกอบการ บริษัทแห่งปี  2006  และนับตั้งแต่ปี 2016  เป็นต้นมา เขายังรับหน้าที่เป็นประธานคณะกรรมการที่ปรึกษาของบริษัท Seraphim Space Venturesอีกด้วย '
      } */
    ],
    relatedList: [
      {
        text: 'คัชแมน แอนด์ เวคฟิลด์',
        text2: 'ให้บริการที่ปรึกษาด้านอสังหาริมทรัพย์'
      },
      {
        text: 'ธนาคารบีเอ็นพี พารีบาส์',
        text2: 'ให้บริการด้านการเงิน'
      },
      {
        text: 'บริษัทไนท์แฟรงค์ การวิจัยด้านอสังหาริมทรัพย์',
        text2: 'ให้บริการที่ปรึกษาด้านอสังหาริมทรัพย์'
      },
      {
        text: 'Eversheds Sutherland',
        text2: 'ให้บริการที่ปรึกษาด้านกฎหมาย'
      },
      {
        text: 'Crèdit Andorrà',
        text2: 'ให้บริการด้านการเงิน'
      },
      {
        text: 'ลอนดอน แอนด์ อ็อกซ์ฟอร์ด กรุ๊ป',
        text2: 'การบริหารและจัดสรรการลงทุน'
      },
      {
        text: 'บริษัทไพรซ์วอเทอร์เฮาส์คูเปอส์',
        text2: 'การตรวจสอบบัญชี'
      },
      {
        text: 'บริษัทอีวาย',
        text2: 'เปิดเผยรายงานมูลค่าสินทรัพย์สุทธิ NAV รายไตรมาส'
      },
      {
        text: 'CMS',
        text2: 'การซื้อกิจการและการส่งมอบอสังหาริมทรัพย์'
      },
      {
        text: 'บริษัท Ogier',
        text2: 'การจัดจำหน่าย HoT'
      },
      {
        text: 'Canada Life',
        text2: 'ให้บริการด้านการเงินและการประกัน'
      }
    ],
    text8: 'สมาชิกของทีมงาน',
    text9: 'คู่ค้าที่เกี่ยวข้องกับพอร์ตการลงทุน HoT',
    text10: 'HoT มีกลไกกำกับดูแลสมบูรณ์แบบ โดยมีบริษัท FCA จาก UK ควบคุมดูแล ธนาคาร Luxembourg รับฝากสินทรัพย์ กฎหมายรัฐบาลหมู่เกาะเคย์แมนกำกับดูแลการจัดจำหน่ายสกุลเงินดิจิทัล GBX ยิบรอลตาร์มอบใบอนุญาตซื้อขายสกุลเงินดิจิทัล และPWC ดำเนินการตรวจสอบบัญชีรายได้และเงินปันผลจากสินทรัพย์ การควบคุมดูแลโดยหลายฝ่ายเพื่อรับรองมูลค่าของ HoT ยุติธรรม เป็นธรรม และเปิดเผย',
    text11: 'แผนกลยุทธ์',
    text56: 'การออกแบบโมดูล',
    text57: 'โซลูชั่นของเรายึดสามโมดูลเป็นหลัก',
    text58: 'สินทรัพย์ที่จับต้องได้ที่ใช้ป้องกันความเสี่ยงจากภาวะเงินเฟ้อจะทำรายได้คงที่ที่สูงกว่าอัตราดอกเบี้ยเงินฝากธนาคารทุกปี ขณะเดียวกันใช้เทคโนโลยีด้านการจัดการสินทรัพย์แบบดั้งเดิมเพื่อเพิ่มผลตอบแทนจากการลงทุน การจ่ายเงินปันผลเป็นรายเดือน เพื่อบรรลุผลการทำธุรกรรมส่วนหน้าและการบริหารจัดการที่ตามมาอย่างมีประสิทธิภาพ มีความหลากหลายในสินทรัพย์แบบดั้งเดิม ในขณะที่เพิ่มรายได้คงที่ ยังรักษาสถานะเพิ่มมูลค่าเป็นระยะยาว',
    modulesList: [
      {
        title: 'โมดูลการจัดการสินทรัพย์',
        msg: 'การได้รับสินทรัพย์พื้นฐานที่มีทำเลดีสุดและผู้เช่าที่ดีเพื่อให้การดำเนินงานอย่างราบรื่น มั่นคง และโปร่งใส (ควบคุมดูแลโดย FCA โครงสร้างกองทุนจากลักเซมเบิร์ก ตรวจสอบบัญชีโดย EY)',
        imgUrl: require('../../assets/images/about/modules_1.svg')
      },
      {
        title: 'โมดูลการปฏิบัติตามข้อกำหนดและการแปลงเป็นดิจิทัล',
        msg: 'การจัดพอร์ตการลงทุนหลักของเราให้กลายเป็นดิจิทัลพร้อมเข้ารหัสเรียบร้อย มีการตรวจสอบบัญชีและแจกจ่ายเงินปันผลเป็นรายเดือน เมื่อมีการเปลี่ยนแปลงในการทำธุรกรรมซื้อขายสินทรัพย์ จะจัดทำรายงานตรวจสอบบัญชี PWC ทันที (กำกับดูแลโดยกฎหมายหมู่เกาะเคย์แมน การตรวจสอบบัญชีโดย PWC)',
        imgUrl: require('../../assets/images/about/modules_2.svg')
      },
      {
        title: 'โมดูลการทำธุรกรรม',
        msg: 'จัดการ API ทั้งหมดที่ติดต่อกับโลกภายนอกและการเรียกใช้อินเตอร์เฟซเพื่อให้เกิดสภาพคล่องและต้นทุน-ประสิทธิผลของการทำธุรกรรม (กำกับดูแลโดย GBX ยิบรอลตาร์ การตรวจสอบบัญชีโดย PWC)',
        imgUrl: require('../../assets/images/about/modules_3.svg')
      }
    ]
  },
  property: {
    build: [
      {
        report: 'javascript:;',
        handbook: './static/pdf/81build/th.pdf',
        dashedFlag: false,
        title: '81 Gracechurch Street',
        moreText: '81-82 เกรซเชิร์ช สตรีท ตั้งอยู่ที่ศูนย์วัฒนาธรรม ใจกลางลอนดอน ตั้งอยู่ทางฝั่งตะวันออกของถนนเกรซเชิร์ช สถานที่แห่งนี้ตั้งอยู่ใกล้กับตลาดโบราณลีดเด้นฮอล์ ซึ่งมีมาตั้งแต่ศตวรรษที่ 14 จุดเด่นคือการเดินชมวิว อันเนื่องมาจากบรรยากาศที่สดใสและร่วมสมัย อีกทั้งตั้งอยู่ใกล้กับธนาคารแห่งประเทศอังกฤษและลอยด์แห่งลอนดอน ทำเลที่อยู่ในกลางเมืองเช่นนี้มีวัฒนธรรมดั้งเดิมที่ดึงดูดผู้ที่สนใจลงทุนด้านการเงินและการประกันภัย ซึ่งในปัจจุบันนี้รวมไปถึง ด้อยช์แบ้งค์ ร็อกไชลด์แอนด์โค เอออน แอ็กซ่า เอ็กแอล อัลไลอันซ์ คิวบีอี และ วิลลิส ทาวเวอร์ วัสสัน',
        msg1: 'สำนักงานให้เช่าใจกลางกรุงลอนดอน เช่าระยะยาว',
        msg2: '£607,823 （£48.65 per sq ft）',
        msg3: '',
        msg4: '19,418 sq ft',
        msg5: 'เพิ่มค่าเช่าได้',
        msg6: '',
        msg7: '',
        address: 'ลอนดอน, EC3',
        inhabitant: [
          {
            imgUrl: require('../../assets/images/about/inhabitant30.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant31.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant32.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant33.png')
          },
          {
            imgUrl: require('../../assets/images/about/inhabitant34.png')
          }
        ]
      }
    ],
    text1: '“地球上最好的投资就是地球本身”',
    text2: '— — Louis J. Glickman',
    text3: 'HouseToken',
    text4: '查看更多',
    text5: '地址：',
    text6: 'รายงานการตรวจสอบบัญชีสินทรัพย์',
    text7: 'คู่มืออาคาร',
    text8: 'ประเภท',
    text9: 'ค่าเช่าที่แท้จริง',
    text10: 'ERV',
    text11: 'พื้นที่รวม',
    text12: 'โอกาสในการลงทุน',
    text13: 'จำนวน HoT',
    text14: 'รายได้สุทธิจากค่าเช่ารายปี',
    text15: 'ผู้เช่าในปัจจุบัน',
    text16: 'TokenHouse，一座伦敦金融城的核心写字楼，距离英格兰银行不足50米，也是一处极具历史意义的在册地产。',
    text17: 'ลอนดอน EC2R 7AS',
    text18: 'TokenHouse เป็นอาคารสำนักงานที่ตั้งอยู่ในใจกลางของเมืองการเงินกรุงลอนดอน ซึ่งห่างจากธนาคารแห่งประเทศอังกฤษเพียง 50 เมตร และเป็นอสังหาริมทรัพย์ที่จดทะเบียนอันมีคุณค่าทางประวัติศาสตร์ที่สำคัญมาก ชื่อนี้มาจากบทบาทหน้าที่ของการจัดจำหน่ายโทเค็นในระยะเริ่มแรก หลังจากปี ค.ศ.1636 Charles I มอบอำนาจให้นักธุรกิจจัดจำหน่ายเหรียญโทเค็น เนื่องจากในหลายศตวรรษก่อนหน้านี้ ประเทศอังกฤษไม่มีเหรียญทองแดงมูลค่าน้อย TokenHouse เสนอวิธีการอุปทานสกุลเงินที่มีมูลค่าน้อยซึ่งไม่เป็นทางการโดยการจัดจำหน่ายโทเค็น ในสมัยนั้นมีนักธุรกิจมากกว่า 3,000 รายในประเทศอังกฤษจัดจำหน่ายและซื้อขายโทเค็น และ TokenHouse มีบทบาทสำคัญในการดำเนินงานดังกล่าว',
    text19: 'อาคารสำนักงานในใจกลางของเมืองการเงิน การให้เช่าระยะยาว',
    text20: '£ 1,121,402 (£59.12 psf)',
    text21: '£ 65 psf',
    text22: '18,969 sq ft',
    text23: ' นับตั้งแต่ปี ค.ศ.1636 Charles I เป็นต้นมา การจัดจำหน่ายโทเค็นเพื่อให้สกุลเงินที่ไม่เป็นทางการมีคุณค่าทางประวัติศาตร์ที่สำคัญมาก',
    text24: '',
    text25: '£ 677,570 (รายได้จากค่าเช่า-ดอกเบี้ยธนาคาร-ค่าธรรมเนียม)',
    text26: '1 King’s Arms Yard 位于伦敦金融城核心地带，距离英格兰银行仅50米，是100%的优质商业地产。',
    text27: 'ลอนดอน EC2R 7AF',
    text28: '1 King\'s Arms Yard ตั้งอยู่ในใจกลางของเมืองการเงินลอนดอน ซึ่งห่างจากธนาคารแห่งประเทศอังกฤษเพียง 50 เมตร เป็นอสังหาริมทรัพย์เชิงพาณิชย์สุดล้ำ 100% Token House Yard ซึ่งเป็นที่ตั้งของอาคารหลังนี้ เป็นสถานที่ที่มีคุณค่าทางประวัติศาสตร์สำคัญมาก ซึ่งเป็นแรงบันดาลใจเบื้องต้นในการก่อตั้ง HouseToken ปัจจุบันอาคารสำนักงานหลังนี้มีผู้เช่าไว้จำนวน 8 ราย ได้แก่ Union Bank, Albion Capital, Wilmington Trust, Saul Trustee company ฯลฯ',
    text29: 'อาคารสำนักงานในใจกลางของเมืองการเงิน การให้เช่าระยะยาว',
    text30: ' £ 2,763,197 (£49.28 psf)',
    text31: ' £ 57.5 psf',
    text32: '56,071 sq ft',
    text33: 'ค่าเช่าเพิ่มขึ้น',
    text34: '£1,460,000 (รายได้จากค่าเช่า-ดอกเบี้ยธนาคาร-ค่าธรรมเนียม)',
    text35: '2 Copthall Avenue 位于伦敦金融城核心地带，距离英格兰银行仅150米，距离伊丽莎白线仅250米。',
    text36: 'ลอนดอน EC2R 7DA',
    text37: '2 Copthall Avenue ตั้งอยู่ในใจกลางของเมืองการเงินลอนดอน ซึ่งห่างจากธนาคารแห่งประเทศอังกฤษเพียง 150 เมตร และห่างจากแนวอลิซาเบธเพียง 250 เมตร อาคารสำนักงานหลังนี้ถูกสร้างใหม่ในปี ค.ศ.2008-2009 ปัจจบันมีผู้เช่าจำนวน 7 ราย จากวงการธนาคาร กฎหมาย การเงิน และเทคโนโลยี เป็นต้น ได้แก่ SAP UK Ltd (บริษัท ซอฟต์แวร์อันดับที่ 3ในโลก) Bupa dental care ฯลฯ',
    text38: 'อาคารสำนักงานในใจกลางของเมืองการเงิน การ',
    text39: '£ 1,376,197 (£ 48 psf)',
    text40: '£ 57.5 psf',
    text41: '30,833 sq ft',
    text42: 'ค่าเช่าเพิ่มขึ้น',
    text43: '£ 839,360 (รายได้จากค่าเช่า-ดอกเบี้ยธนาคาร-ค่าธรรมเนียม)',
    text44: '11 Westferry Circus 位于伦敦新金融城的核心地带。',
    text45: '11 Westferry Circus ตั้งอยู่ในใจกลางของเมืองการเงินใหม่ลอนดอน อาคารหลังนี้ออกแบบโดย Kotter, Kim & Associates และถูกซ่อนใหม่ในปี ค.ศ.2012 และปูกระเบื้องใหม่บนพื้นชั้น 3 และ 4 ในปี ค.ศ.2017 อาคารแห่งนี้ห่างจากแนวจูบิลี(Jubilee line) เพียง 500 เมตร และห่างจาก DLR เพียง 200 เมตร หลังจากสร้าง Crossrail เสร็จสมบูรณ์แล้วในปี ค.ศ.2019 ความสะดวกในการเดินทางของเขตพื้นที่นี้จะเพิ่มขึ้นอีกด้วย ปัจจุบันอาคารสำนักงานนี้มีผู้เช่าที่สำคัญมักเป็นธนาคารและหน่วยงานราชการ เช่น Clearstream Banking',
    text46: 'อาคารสำนักงานในใจกลางของเมืองการเงิน การให้เช่าระยะยาว',
    text47: '£ 4,800,000 (£ 33 psf)',
    text48: '£ 45 psf',
    text49: '145,465 sq ft',
    text50: 'ค่าเช่าเพิ่มขึ้น',
    text51: '£ 3,020,080 (รายได้จากค่าเช่า-ดอกเบี้ยธนาคาร-ค่าธรรมเนียม)',
    text52: 'Gaspe House 2016年建成，是泽西岛最壮观，设施最完善的写字楼，评级为杰出。',
    text53: 'Gaspe House สร้างขึ้นเมื่อปี ค.ศ.2016 เป็นอาคารสำนักงานที่สง่างามและมีสิ่งอำนวยความสะดวกที่ครบครันที่สุดในเกาะเจอร์ซีย์ ซึ่งได้รับคัดเลือกเป็นระดับดีเยี่ยม ปัจจุบัน Gaspe House มีผู้เช่ารายใหญ่อยู่ 4 ราย ได้แก่ Royal Bank of Canada (คิดเป็น 54% ของรายได้จากค่าเช่า) Deloitt LLP, Collas Crill และ First names group ศูนย์บริหารสินทรัพย์ทั่วโลกของ Royal Bank of Canada ตัั้งอยู่ที่นี่ ซึ่งเป็นหนึ่งในบริษัทที่มีขนาดใหญ่ที่สุดทางการบริหารสินทรัพย์ในโลก',
    text54: 'อาคารสำนักงานในใจกลางเมือง กรรมสิทธิ์ในที่ดิน',
    text55: '£ 5,636,279 (£ 34.28 psf)',
    text56: '£ 43 psf',
    text57: '164,298 sq ft',
    text58: 'การประเมินค่าเช่าในทุกๆ 3 ปี',
    text59: '£ 2,020,000 (รายได้จากค่าเช่า-ดอกเบี้ยธนาคาร-ค่าธรรมเนียม)',
    text60: 'พอร์ตสินทรัพย์ที่ TokenHouse มีอยู่ปัจจุบัน'
  },
  product: {
    text1: 'กระเป๋าเงินดิจิตอลที่มีความปลอดภัยได้ออกแบบมาให้รองรับกับการระบบเงินดิจิตอลในอนาคต',
    text2: 'มาพูดคุยและทำการซื้อขายภายใต้ระบบการป้องกันและความปลอดภัย',
    text3: 'HouseToken เป็นหนึ่งในแอพที่ใช้ในการสื่อสารแห่งแรกที่ทำให้ House Tokens (ในสกุลเงินดิจิทัลของ HoT) ได้อยู่ในตลาดอีคอมเมิร์ซ รวมถึงมีการอนุญาตเพื่อให้บริการร้านค้าออนไลน์ และมีการมอบรางวัลไปในขณะเดียวกัน',
    text4: 'การรักษาความปลอดภัยจากการทำธุรกรรมที่เพิ่มมากขึ้น',
    text5: 'ความคุ้มครองจากการฉ้อโกง',
    text6: 'รวมกันเป็นระบบเดียว',
    text7: 'ค่าธรรมเนียมต่ำ',
    text8: 'สามารถเชื่อมต่อได้ทุกที่ทุกเวลา',
    swiperLiDatas: [
      {
        urlImg: require('../../assets/images/product/part2/1.svg'),
        text: 'กลุ่มสนทนาไม่จำกัดจำนวนของผู้เข้าร่วม'
      },
      {
        urlImg: require('../../assets/images/product/part2/2.svg'),
        text: 'มีผู้ช่วยในการแปลข้อความ'
      },
      {
        urlImg: require('../../assets/images/product/part2/3.svg'),
        text: 'โทรหาใคร ที่ไหนก็ได้'
      },
      {
        urlImg: require('../../assets/images/product/part2/4.svg'),
        text: 'ระบุตำแหน่งแบบเรียลไทม์'
      },
      {
        urlImg: require('../../assets/images/product/part2/5.svg'),
        text: 'โทรด้วยวิดีโอ'
      },
      {
        urlImg: require('../../assets/images/product/part2/6.svg'),
        text: 'การส่งข้อความแบบออฟไลน์'
      },
      {
        urlImg: require('../../assets/images/product/part2/7.svg'),
        text: 'แบ่งปันหน้าจอ'
      },
      {
        urlImg: require('../../assets/images/product/part2/8.svg'),
        text: 'สามารถค้นหาได้อย่างไม่จำกัด'
      },
      {
        urlImg: require('../../assets/images/product/part2/9.svg'),
        text: 'แบ่งปันไฟล์'
      },
      {
        urlImg: require('../../assets/images/product/part2/10.svg'),
        text: 'บันทึกประวัติการสนทนา'
      },
      {
        urlImg: require('../../assets/images/product/part2/11.svg'),
        text: 'รับการแจ้งเตือนได้อย่างรวดเร็ว'
      },
      {
        urlImg: require('../../assets/images/product/part2/12.svg'),
        text: 'ซิงค์และจัดเก็บ'
      },
      {
        urlImg: require('../../assets/images/product/part2/13.svg'),
        text: 'การยืนยันตัวตนแบบสองขั้นตอน'
      },
      {
        urlImg: require('../../assets/images/product/part2/14.svg'),
        text: 'เป็นแอพพลิเคชั่นที่ใช้พื้นที่ในการจัดเก็บน้อย'
      },
      {
        urlImg: require('../../assets/images/product/part2/15.svg'),
        text: 'มีการเข้ารหัสส่วนตัว'
      }
    ],
    text9: 'คุณสมบัติและประโยชน์ของ HouseTokens',
    meritDatas: [
      {
        urlImg: require('../../assets/images/product/1.svg'),
        text: 'ติดต่อสื่อสารกับผู้อื่นได้อย่างรวดเร็วและปลอดภัยภายใต้คุณสมบัติของนวัตกรรมที่เรามี.'
      },
      {
        urlImg: require('../../assets/images/product/2.svg'),
        text: 'สะสม HoT และรับเงินปันผลรายเดือน'
      },
      {
        urlImg: require('../../assets/images/product/3.svg'),
        text: 'นำส่งและชำระเงินได้อย่างปลอดภัยและรวดเร็ว'
      },
      {
        urlImg: require('../../assets/images/product/4.svg'),
        text: 'ผสมผสานกับเทคโนโลยี AI'
      },
      {
        urlImg: require('../../assets/images/product/5.svg'),
        text: 'เก็บคริปโต (Crypto) และสกุลเงินทั่วไป (fiat) ได้อย่างปลอดภัยบนกระเป๋าเงิน'
      },
      {
        urlImg: require('../../assets/images/product/6.svg'),
        text: 'โทรด้วยเสียงและวิดีโอทั่วโลก'
      }
    ],
    text10: 'การสะสม  การใช้จ่าย การแลกเปลี่ยน',
    text11: 'แอปพลิเคชั่นใหม่ล่าสุดของแบรนด์เรา HouseToken เป็นแอพพลิเคชั่นที่ใช้โทเค็นดิจิทัลที่ช่วยให้คุณสามารถเชื่อมต่อกับชุมชน ทำงานร่วมกันกับผู้ร่วมงานได้  เก็บสะสมสกุลเงินดิจิตอล และสามารถทำรายการจ่ายทางออนไลน์ได้  ผ่านระบบกระเป๋าเงินที่ได้รับการรับรองความปลอดภัยมั่นใจได้สองเท่า  ค้นหาและเรียนรู้ไปกับเทคโนโลยี AI ที่ทรงพลังและเข้าถึงได้ง่ายของเราได้หลอมรวมมาให้เพื่อให้การใช้งานนั้นสะดวกและสามารถใช้แอพของเราได้อย่างมีประสิทธิภาพ',
    text12: 'นำพลังแห่งความฉลาดทางปัญญามาสู่ทุกคนโดย HOUSETOKEN',
    text13: '“หุ่นยนต์และซอฟต์แวร์อัจฉริยะนั้นดูเหมือนจะถูกกำหนดให้สามารถทำงานร่วมกับมนุษย์ได้”'
  },
  hot: {
    bgUrl01: require('../../assets/images/hot-origin/svg/th/bgUrl01_th.svg'),
    bgUrl02: require('../../assets/images/hot-origin/svg/th/bgUrl02_th.svg'),
    bgUrl03: require('../../assets/images/hot-origin/svg/th/bgUrl03_th.svg'),
    bgUrl04: require('../../assets/images/hot-origin/svg/th/bgUrl04_th.svg'),
    bgUrl05: require('../../assets/images/hot-origin/svg/th/bgUrl05_th.svg'),
    appbgUrl01: require('../../assets/images/hot-origin/svg/app-th/bgUrl01-th-app.svg'),
    appbgUrl02: require('../../assets/images/hot-origin/svg/app-th/bgUrl02-th-app.svg'),
    appbgUrl03: require('../../assets/images/hot-origin/svg/th/bgUrl03_th.svg'),
    appbgUrl04: require('../../assets/images/hot-origin/svg/app-th/bgUrl04-th-app.svg'),
    appbgUrl05: require('../../assets/images/hot-origin/svg/app-th/bgUrl05-th-app.svg'),
    map: require('../../assets/images/hot-origin/svg/th/map.svg'),
    appmap: require('../../assets/images/hot-origin/svg/app-th/map-app.svg'),
    text1: 'มุมมองใหม',
    text2: 'เพื่อหยั่งรู้ถึงข้อบกพร่องทางเศรษฐกิจทั่วโลก',
    text3: 'ข้อบกพร่องทางเศรษฐกิจทั่วโลก - ภาวะเงินเฟ้อ',
    text4: 'ภาวะการลดค่าเงินตราในช่วงทศวรรษที่ 1930 ส่งผลให้ญี่ปุ่นรุกรานประเทศในเอเชียและเยอรมันเข้าโจมตีประเทศในยุโรป ภาวะการลดค่าเงินตราในช่วงทศวรรษที่ 1970 ส่งผลให้เกิดภาวะเงินเฟ้ออย่างรุนแรงในประวัติศาสตร์สมัยใหม่ วันนี้ สงครามเงินตราครั้งที่สามกำลังแผ่ขยายไปทั่วโลก การต่อต้านภาวะเงินเฟ้อกลายเป็นภารกิจที่ไม่หยุดยั้งของมนุษยชาติ ผู้คนทั่วโลกต่างมีเป้าหมายร่วมกันคือ  ต้องเอาชนะภาวะเงินเฟ้อและบรรลุผลการเก็บรักษามูลค่าหรือเพิ่มมูลค่าของความมั่งคั่ง',
    text11: 'ราคาสินค้าสูงขึ้น',
    text12: 'กำลังซื้อลดลง',
    text13: 'ธนบัตรลดค่า',
    text14: 'วิธีที่ดีที่สุดในการต่อต้านภาวะเงินเฟ้อ - การลงทุนอสังหาริมทรั',
    text15: 'พายุทางเศรษฐกิจและสงครามเงินตราไม่เคยอยู่ในการควบคุมของคนธรรมดา ผู้คนใช้หลายช่องทาง เช่น หลักทรัพย์ อสังหาริมทรัพย์ และเงินตราต่างประเทศและอื่นๆ เพื่อกระจายและปกป้องทรัพย์สินและป้องกันการลดค่าเงินตรา จากผลการวิเคราะห์ทางข้อมูล นับตั้งแต่ปี 1971 เป็นต้นมา ได้รับการพิสูจน์แล้วว่า อุตสาหกรรมอสังหาริมทรัพย์เป็นประเภทสินทรัพย์ที่ดีที่สุดที่สามารถชนะเครื่องพิมพ์ธนบัตรของธนาคารแห่งประเทศ  เนื่องจากมีรายได้ค่าเช่าที่มั่นคงและการเพิ่มมูลค่าเงินทุน',
    text19: 'ปฏิทรรศน์ทางเศรษฐกิจ การซื้อบ้านสามารถป้องกันตัวจากภาวะเงินเฟ้อ',
    text20: 'ในการคาดการณ์ภาวะเงินเฟ้อ การลงทุนอสังหาริมทรัพย์กลายเป็นที่หลบภัยเพื่อให้รอดพ้นจากภาวะเงินเฟ้อ และมีผู้คนซื้ออสังหาริมทรัพย์เชิงพาณิชย์แบบธรรมดาเป็นจำนวนมาก ตามมาด้วยมีชุดนโยบาย เช่น  การจำกัดการซื้อ การจำกัดขอสินเชื่อ และการจำกัดการขาย เป็นต้น ซึ่งสิ่งที่ได้รับผลกระทบมากที่สุดก็คือ สภาพคล่องของตลาดอสังหาริมทรัพย์ ธุรกรรมการซื้อขายอสังหาริมทรัพย์มีสภาพคล่องต่ำ และสินทรัพย์จะมีแนวโน้มอ่อนค่าอย่างต่อเนื่อง หมายความว่าไม่ใช่อสังหาริมทรัพทั้งหมดสามารถป้องกันตัวจากภาวะเงินเฟ้อได้',
    text24: 'เงินตราสกุลแข็งเพื่อต้านทานการลดลง อสังหาริมทรัพย์เชิงพาณิชย์ที่เป็นระดับบนสุด',
    text25: 'อสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุด กำลังกลายเป็นวิธีการจัดสรรสินทรัพย์ของนักลงทุน ตัวอย่างเช่นลอนดอน ซึ่งเป็นศูนย์กลางของโลก อัตราส่วนในการขายและให้เช่าอสังหาริมทรัพย์ยังคงสูงกว่า 4% ในช่วงระยะเวลา 10 ปีที่ผ่านมา และในช่วงวิกฤตการเงินโลกในปี 2008 อสังหาริมทรัพย์เชิงพาณิชย์ในย่านการค้าหลักของกรุงลอนดอนถูกนำมาใช้เป็นสินทรัพย์หนีภัย อัตราส่วนในการขายและให้เช่าเพิ่มขึ้นเป็น 7% เมื่อเผชิญหน้ากับวิกฤตการเงิน อสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุด ยังคงยืนอยู่ที่จุดสูงสุดด้านสินทรัพย์ แต่ว่า อสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดไม่ใช่วงการที่ทุกคนสามารถเข้ามาอย่างง่าย เกณฑ์การลงทุนสูงมาก บุคคลธรรมดามีส่วนร่วมไม่ได้ เนื่องจากต้องลงทุนเป็นเงินจำนวนมาก อย่างน้อยต้องการหลายพันล้านหยวน',
    text34: 'สิ่งที่เราต้องการจริงคืออะไร ?',
    text35: 'จะประกอบกิจการอย่างสมบูรณ์แบบในตลาดการลงทุนที่สลับซับซ้อน? ภายใต้ภาวะงินเฟ้อของระบบเศรษฐกิจหลักทั่วโลก สงครามสกุลเงินใหม่จวนจะระเบิดขึ้น ดังนั้น จะมีรูปแบบสินทรัพย์ที่เป็นนวัตกรรมใหม่สามารถแก้ปัญหาต่างๆหรือไม่ เช่น ภาวะเงินเฟ้อ การขาดสภาพคล่องและเกณฑ์การเข้าร่วมสูงเป็นต้น',
    text38: '"การลงทุนที่ดีที่สุดในโลกคือโลกเอง"',
    text39: 'นักลงทุนด้านอสังหาริมทรัพย์ชาวอเมริกันที่มีชื่อเสียง- Louis Glickman',
    text40: 'HouseToken',
    text41: 'สะพานเชื่อมโยงระหว่างสินทรัพย์ทางกายภาพกับโลกที่เข้ารหัส',
    text42: 'หลักการดำเนินงานคืออะไร?',
    text43: 'ชื่อเต็มของ HoT คือ HouseToken เป็นสกุลเงินดิจิทัลที่เข้ารหัสโดยใช้เทคโนโลยีบล็อกเชน(blockchain) และได้รับการรับรองโดยอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดของโลก HoT ช่วยให้ทุกคนสามารถลงทุนอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดได้อย่างง่ายดาย ปลอดภัยและโปร่งใส โดยใช้เทคโนโลยีบล็อกเชน( blockchain )และสินทรัพย์ทางกายภาพแบบดั้งเดิม ที่แปลงเป็นดิจิทัลและมีสภาพคล่องต่ำลง การมี HoT หมายถึงการถือครองส่วนแบ่งของสินทรัพย์ระดับบนสุดเหล่านี้และจะได้รับเงินปันผลจากการให้เช่าอสังหาริมทรัพย์ทุกเดือน (เป้าหมายรายปี 5%)',
    text44: 'ทำให้นักลงทุนทุกคนสามารถลงทุนอสังหาริมทรัพย์เชิงพาณิชย์ได้อย่างง่ายดาย ปลอดภัยและโปร่งใส',
    text45: 'หลักการดำเนินงานคืออะไร?',
    text46: 'เงินทุนทั้งหมดที่ระดมจาก HoT จะลงทุนในพอร์ตการลงทุนในอสังหาริมทรัพย์เชิงพาณิชย์100% รายได้ค่าเช่าสุทธิทั้งหมดที่ได้รับจากพอร์ตการลงทุนจะถูกแจกจ่ายเป็นเงินปันผล 100% ต่อเดือน',
    text47: 'ใครเป็นผู้เช่า HouseToken?',
    text48: 'หน่วยงานที่แจกค่าเช่าให้แก่ผู้ถือหุ้น HoT คือหน่วยงานราชการ ธนาคาร กองทุนและสินเชื่อที่เป็นสถาบันการเงินด้านบนในห่วงโซ่อาหารทางการเงิน เช่น UnionBank, ALBIONCAPITAL, SPA (บริษัทซอฟต์แวร์อันดับ 3 ของโลก) KAS Bank，Royal Bankและสำนักงานการเคหะท้องถิ่น',
    text51: 'หน่วยงานราชการ',
    text52: 'ธนาคาร',
    text53: 'กองทุน',
    text54: 'สินเชื่อ',
    text55: 'การรับรองโดยสินทรัพย์ระดับบนสุด  HoT จะป้องกันความเสี่ยงจากภาวะเงินเฟ้อ',
    text56: 'HoT เป็นสกุลเงินที่เข้ารหัสเพื่อป้องกันความเสี่ยงจากภาวะเงินเฟ้อ และแยกออกจากศูนย์โดย "การรับรองโดยสินทรัพย์ระดับบนสุดของโลก"! การรับรองโดยสินทรัพย์หลักทั่วโลก คือเมืองการเงินในลอนดอน  ซึ่งเป็นอสังหาริมทรัพย์ส่วนกลางของโลก มีความขาดแคลนอย่างเด็ดขาด สินทรัพย์เอนทิตี้ที่ป้องกันความเสี่ยงจากภาวะเงินเฟ้อ จะมีรายได้ค่าเช่าคงที่ในแต่ละปี สูงกว่าดอกเบี้ยเงินฝากธนาคาร',
    text59: 'การต้านทานภาวะเงินเฟ้อ',
    text60: 'รักษามูลค่าสินทรัพย์',
    text61: 'สินทรัพย์หลักระดับบนสุดของโลก',
    text62: 'HouseToken ทำให้อสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดเป็นที่นิยมกันอย่างเผยแพร่',
    text63: 'HoT ได้สร้างสะพานเชื่อมโยงระหว่างสินทรัพย์ระดับบนสุดกับสกุลเงินดิจิทัลที่เข้ารหัสแห่งแรกในประวัติศาสตร์ของมนุษยชาติ ทุกคนสามารถมีส่วนร่วมธุรกรรมการซื้อขายอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดของโลกที่เดิมเป็นของฝ่ายข้างน้อยเท่านั้น เพื่อเพลิดเพลินกับความตื่นเต้นในเมื่อกระแสเงินทุนไหลเข้า การที่อสังหาริมทรัพย์ทางการเงินระดับบนสุดเป็นที่นิยมกันอย่างเผยแพร่จะทำให้ HoT มีช่วงพรีเมี่ยมที่ใหญ่มาก',
    text64: 'อสังหาริมทรัพย์แบบดิจิทัล เพื่อเพิ่มสภาพคล่องในการลงทุนอสังหาริมทรัพย์',
    text65: 'ความได้เปรียบที่ดีที่สุดของ HouseToken คือ มีการเพิ่มสภาพคล่องของอสังหาริมทรัพย์ Token สามารถซื้อขายได้ตลอดเวลา ไม่มีกระบวนการซื้อขายที่ซับซ้อน และสามารถแบ่งได้ไร้ข้อจำกัด   ไม่จำเป็นต้องทำธุรกรรมซื้อขายอาคารทั้งหลัง และไม่มีค่าธรรมเนียมที่สูงและปัญหาเรื่องภาษี แพลตฟอร์มซื้อขายสกุลเงินดิจิทัลทั่วโลกสามารถซื้อขาย HoT 7 * 24 ชั่วโมง ไม่มีการควบคุมเงินตราต่างประเทศ มีความปลอดภัยและสภาพคล่องเกินกว่าหุ้น พันธบัตรหรือแม้แต่เงินสดก็ตาม',
    text66: 'เงินปันผลค่าเช่า + สินทรัพย์พรีเมี่ยม จุดเปลี่ยนใหม่ของเงินทุนโลก',
    text67: 'การถือ HoT ก็เท่ากับการถืออสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดของโลก นักลงทุนจะได้รับเงินปันผลค่าเช่าและค่าพรีเมี่ยมสินทรัพย์เป็นรายไตรมาสโดยเทคโนโลยีบล็อกเชน( blockchain )   ไม่เพียงแต่จะทำลายรูปแบบเดิมภาวะเงินเฟ้อเท่านั้น แต่ยังให้ความเป็นไปได้มากขึ้นสำหรับตลาดทุนโลก',
    text68: 'การเปิดเผยและโปร่งใส การคุ้มครองทางกฎหมายและการตรวจสอบบัญชีทางการเงินที่เข้มแข็ง',
    text69: 'บริษัท Ernst & Young และบริษัท Luxembourg เป็นผู้ดำเนินการตรวจสอบบัญชีทางการเงินและการยืนยันทางบัญชีเงินทุนของ HouseToken เพื่อให้มีความปลอดภัยและความโปร่งใสของสินทรัพย์ HouseToken LTD ตั้งอยู่ในหมู่เกาะเคย์แมนเป็นผู้จัดจำหน่ายสินทรัพย์ดิจิทัล เพื่อเพิ่มความปลอดภัยให้กับสินทรัพย์ เนื่องจากนโยบายรัฐบาลหมู่เกาะเคย์แมนสนับสนุนการถ่ายโอนสินทรัพย์ดิจิทัล จึงช่วยลดความเสี่ยงทางการเมืองในเชิงภูมิศาสตร์ได้',
    text75: 'HouseToken งวดแรกออกจำหน่ายอย่างไร?',
    text76: 'HouseToken จะออกจำหน่ายและดำเนินงานโดยทีมงานที่มีความชำนาญในวงการ',
    manageDatas: [
      {
        imgUrl: require('../../assets/images/hot-origin/li-01.svg'),
        title: 'ราคาจำหน่ายงวดแรก',
        text: '1 ปอนด์'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-02.svg'),
        title: 'คุณสมบัติ',
        text: 'โทเค็นสินทรัพย์หมู่เกาะเคย์แมน'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-03.svg'),
        title: 'ขนาดการจำหน่ายงวดแรก',
        text: 'ขึ้นอยู่กับมูลค่าอสังหาริมทรัพย์เชิงพาณิชย์'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-04.svg'),
        title: 'เงินปันผลเป้าหมาย (ปี)',
        text: '5% ต่อปี'
      },
      {
        imgUrl: require('../../assets/images/hot-origin/li-05.svg'),
        title: 'หุ้นปันผล',
        text: 'ชำระเงินรายเดือน (ปอนด์)'
      }
    ],
    text87: 'วิสัยทัศน์ระดับโลก การวางแผนเชิงกลยุทธ์ของ HoT',
    text88: 'ความหลากหลายและโลกาภิวัฒน์',
    text89: 'จุดโฟกัส ของ HouseToken คือเมืองการเงินลอนดอน  และโอกาสในการสร้างโลกาภิวัฒน์จะทำให้พอร์ตลงทุนอสังหาริมทรัพย์มีความหลากหลายมากขึ้น',
    text90: 'ระยะที่หนึ่ง1 เม',
    text91: 'องการเงินลอนดอน + ศูนย์การเงินนอกชายฝั่ง',
    text92: 'ระยะที่สอง ศูนย',
    text93: 'การเงินยุโรปและอเมริกา  เช่น นิวยอร์ก แฟรงค์เฟิร์ต และปารีส เป็นต้น',
    text94: 'ระยะที่สาม ศูนย',
    text95: 'การเงินทั่วโลก เช่น ดูไบ สิงคโปร์ โตเกียว ซิดนีย์ เป็นต้น',
    text96: 'ข้อได้เปรียบของ HouseToken',
    text97: 'HouseToken จะนำธุรกิจอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุด สกุลเงินดิจิทัลที่เข้ารหัส  การป้องกันภาวะเงินเฟ้อ  สภาพคล่องมารวมเป็นหนึ่งเดียว ซึ่งล้วนเป็นแนวคิดที่ดูเหมือนว่าจะอยู่ร่วมกันไม่ไ  นอกจากแก้ปัญหาแห่งศตวรรษ- ภาวะเงินเฟ้ออย่างมีประสิทธิภาพแล้ว ยังลดเกณฑ์ที่เข้ามามีส่วนร่วมในธุรกิจอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุด และกระตุ้นสภาพคล่องของอสังหาริมทรัพย์  ให้ทุกคนสามารถรับเงินปันผลในยุคสมัย',
    text98: 'การลงทุนอสังหาริมทรัพย์',
    text99: 'ยืนอยู่ที่จุดสูงสุดทางการเงินของโลก',
    text100: 'อสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดทั่วโลกเข้ามาในโลกดิจิทัล',
    text101: 'ปัจจุบันนี้ HoT มีอาคารเชิงพาณิชย์ระดับโลกห้าหลัง ได้แก่ TokenHouse (กษัตริย์แห่งราชอาณาจักรอังกฤษใช้จำหน่ายtoken ในปี ค.ศ.1636 และตั้งชื่อด้วยเหตุนี้) 1 King’s Arms Yard 2 Copthall Avenue  ในเมืองการเงินลอนดอน 11 Westferry ในเมืองการเงินใหม่ลอนดอน และ Gaspe House ในเกาะเจอร์ซีที่เป็นศูนย์การเงินนอกชายฝั่ง',
    text108: 'ในอนาคต จะมีอสังหาริมทรัพย์เชิงพาณิชย์ระดับบนสุดทั่วโลกเข้ามาในโลกดิจิทัลของ HoT มากขึ้น มูลค่าสกุลเงินในกรณีปี 1636 จะเกิดขึ้นอีกครั้ง',
    text109: 'กรณีการลงทุนมีอะไรบ้าง ?',
    text110: 'วิธีที่ดีที่สุดในการปรับตัวให้เข้ากับอนาคตก็คือการสร้างอนาคต  และเรากำลังยืนอยู่จุดเปลี่ยนที่สำคัญที่สุดในประวัติศาสตร์ของมนุษย์ชาติ'
  },
  home: {
    whatList: [
      {
        title: 'กองทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์เชิงพาณิชย์',
        text: 'HoT มีอสังหาริมทรัพย์เชิงพาณิชย์ระดับโลกที่อยู่ในศูนย์การเงินชั้นนำของโลก เช่น เมืองการเงินลอนดอน แมนแฮตตันนิวยอร์ก ฯลฯ',
        sort: 'A'
      },
      {
        title: 'การเพิ่มขึ้นของบล็อกเชนความโปร่งใสและสภาพคล่อง',
        text: 'ด้วยพลังจากเทคโนโลยีบล็อกเชน แพลตฟอร์มของ HoT จะทำให้การลงทุนในอสังหาริมทรัพย์ยุ่งยากขึ้น ทำให้นักลงทุนระหว่างประเทศมั่นใจได้ว่าหลักทรัพย์นั้นมีการรักษาความปลอดภัยเรื่อง ความโปร่งใสและมีสภาพคล่องในเรื่องการเงิน',
        sort: 'B'
      },
      {
        title: 'รายได้จากค่าเช่าแบ่งจ่ายรายเดือน',
        text: 'HoT มีการรักษาความปลอดภัยแบบดิจิทัลในการเก็บทรัพย์สินของคุณ เป็นที่ทราบดีว่าการกระจายรายได้จากค่าเช่านั้นจะถูกจัดสรรไปยังกระเป๋าเงินดิจิทัล HoT ของคุณโดยอัตโนมัติ (ตั้งเป้ารายปี 5 %) ',
        sort: 'C'
      }
    ],
    superList: [
      {
        title: 'การรับรองโดยสินทรัพย์ดีเลิศ เพื่อป้องกันความเสี่ยงจากภาวะเงินเฟ้อ',
        text: 'HoT เป็นสกุลเงินที่เข้ารหัสเพื่อป้องกันความเสี่ยงจากภาวะเงินเฟ้อและแยกออกจากศูนย์โดย "การรับรองโดยสินทรัพย์ระดับดีเลิศของโลก" การรับรองโดยสินทรัพย์หลักของทั่วโลก ซึ่งเป็นอสังหาริมทรัพย์ศูนย์กลางของโลก มีความขาดแคลนอย่างเด็ดขาด สินทรัพย์เอนทิตี้ที่ป้องกันความเสี่ยงจากภาวะเงินเฟ้อ จะมีรายได้ค่าเช่าคงที่ในแต่ละปี สูงกว่าดอกเบี้ยเงินฝากธนาคาร'
      },
      {
        title: 'อสังหาริมทรัพย์แบบดิจิทัล เพื่อเพิ่มสภาพคล่องในการลงทุนอสังหาริมทรัพย์',
        text: 'HouseToken มีการเพิ่มสภาพคล่องของอสังหาริมทรัพย์ สามารถซื้อขาย Token ได้ตลอดเวลา ไม่มีกระบวนการซื้อขายที่ซับซ้อน และสามารถแบ่งได้ไร้ข้อจำกัด โดยไม่จำเป็นต้องทำธุรกรรมซื้อขายอาคารทั้งหลัง ไม่มีค่าธรรมเนียมที่สูงและปัญหาเรื่องภาษี แพลตฟอร์มซื้อขายสกุลเงินดิจิทัลทั่วโลกสามารถซื้อขาย HoT 7 * 24 ชั่วโมง ไม่มีการควบคุมเงินตราต่างประเทศ มีความปลอดภัยและสภาพคล่องเกินกว่าหุ้น พันธบัตรหรือแม้แต่เงินสด'
      },
      {
        title: 'ทำให้อสังหาริมทรัพย์ระดับดีเลิศกลายเป็นที่นิยมกันอย่างเผยแพร่',
        text: 'HoT ได้สร้างสะพานเชื่อมโยงระหว่างสินทรัพย์ระดับดีเลิศกับสกุลเงินดิจิทัลที่เข้ารหัสแห่งแรกในประวัติศาสตร์ของมนุษยชาติ ทุกคนสามารถมีส่วนร่วมธุรกรรมการซื้อขายอสังหาริมทรัพย์เชิงพาณิชย์ระดับดีเลิศของโลกที่เดิมเป็นของฝ่ายข้างน้อยเท่านั้น เพื่อเพลิดเพลินกับความตื่นเต้นในเมื่อกระแสเงินทุนไหลเข้า'
      },
      {
        title: 'การเปิดเผยและความโปร่งใส มีการคุ้มครองทางกฎหมายและการตรวจสอบบัญชีทางการเงินที่เข้มแข็ง',
        text: 'โดยมีบริษัท FCA จาก UK ควบคุมดูแล ธนาคาร Luxembourg รับฝากสินทรัพย์ กฎหมายรัฐบาลหมู่เกาะเคย์แมนกำกับดูแลการจัดจำหน่ายสกุลเงินดิจิทัล GBX ยิบรอลตาร์มอบใบอนุญาตซื้อขายสกุลเงินดิจิทัล และPWC ดำเนินการตรวจสอบบัญชีรายได้และเงินปันผลจากสินทรัพย์ การควบคุมดูแลโดยหลายฝ่ายเพื่อรับรองมูลค่าของ HoT ยุติธรรม เป็นธรรม และเปิดเผย'
      },
      {
        title: 'เงินปันผลค่าเช่า + สินทรัพย์พรีเมี่ยม',
        text: 'การถือ HoT เท่ากับการถืออสังหาริมทรัพย์เชิงพาณิชย์ระดับดีเลิศของโลก นักลงทุนจะได้รับเงินปันผลจากค่าเช่าและค่าพรีเมี่ยมของสินทรัพย์เป็นรายไตรมาสโดยเทคโนโลยีบล็อกเชน ไม่เพียงแต่จะทำลายรูปแบบเดิมภาวะเงินเฟ้อเท่านั้น แต่ยังให้ความเป็นไปได้มากขึ้นสำหรับตลาดทุนโลก'
      }
    ],
    mapList: [
      'ศูนย์การเงินนิวยอร์ก',
      'เมืองการเงินลอนดอน',
      'ศูนย์การเงินยุโรป',
      'ศูนย์การเงินสิงคโปร์',
      'ศูนย์การเงินโตเกียว'
    ],
    baikeMenu: [
      {
        title: 'หนังสือปกขาวของ HoT',
        text: `HoT เป็นสะพานที่เชื่อมโยงระหว่างโลกอนาล็อกกับสินทรัพย์ดีเลิศในโลกจริง ไม่เพียงแต่สามารถป้องกันภาวะเงินเฟ้อ ยังช่วยวางแผนการลงทุนที่เหมาะสมคุณมากที่สุด ให้มีการลงทุนระดับบนสุดยอดของการเงิน หนังสือปกขาวของ HoTจะแนะนำวิธีการที่ House Token ทำให้คุณสามารถรับอสังหาริมทรัพย์ดีเลิศของโลกและหารายได้อย่างง่ายดายโดยละเอียด`,
        showMore: false,
        outside: true
      },
      {
        title: 'ความเป็นมาของ HoT',
        text: `วิกฤตเงินคราและภาวะเงินเฟ้อที่เคยเกิดขึ้นหลายครั้งในประวัติศาสตร์ต่างสร้างความเสียหายร้ายแรงแก่มนุษย์ ดังนั้น การป้องกันภาวะเงินเฟ้อจึงกลายเป็นภารกิจที่ไม่หยุดยั้ง \n
        หลังจากมนุษย์เรามีการค้นหาและทดลองเครื่องมือทางการเงินที่สามารถป้องกันภาวะเงินเฟ้อมาหลายครั้ง HoT เกิดขึ้นแล้ว ความเป็นมาของ HoTเป็นอย่างไร ทำไมถึงป้องกันภาวะเงินเฟ้อได้อย่างดี`,
        showMore: false,
        // url: '/hot'
        url: ''
      },
      {
        title: 'HoT video',
        text: `HoT เหมือนดาวรุ่งพุ่งแรงในโลกมนุษย์ โดยมีสินทรัพย์ระดับดีเลิศของโลกรับรองไว้เพื่อป้องกันภาวะเงินเฟ้อและรักษาหรือเพิ่มมูลค่าของสินทรัพย์ ซึ่งทุกคนกำลังจับตามอง นี่ไม่ใช่การฟื้นค่าเงินในปี1636เท่านั้น แต่เป็นการทดสอบตลาดการเงินครั้งหนึ่ง HoT ก็คือหลักสำคัญในการเปลี่ยนแปลงครั้งนี้ สนใจ HoT คืออะไร มีข้อดีอะไรบ้าง ความเป็นมาของ HoT เป็นอย่างไร`,
        showMore: false,
        url: '/video'
      }
    ],
    text1: 'พันธกิจของเราคือ ทำให้นักลงทุนทุกคนสามารถลงทุนในอสังหาริมทรัพย์เชิงพาณิชย์ได้อย่างง่ายดาย ปลอดภัยและโปร่งใส',
    text2: 'HoT คืออะไร？',
    text6: 'ข้อดีของ HoT',
    text9: 'เกี่ยวกับ HoT กุญแจสู่อนาคต',
    text10: 'HoT มีอสังหาริมทรัพย์เชิงพาณิชย์ที่บนสุดของห่วงโซ่อาหารด้านการเงิน ในฐานะเป็น Digital REITs HoT ชี้นำให้ลูกค้าลงทุนโดยข้ามชนชั้นและรักษาหรือเพิ่มมูลค่าของสินทรัพย์ได้',
    text13: 'อดีต',
    text14_0: 'TokenHouse อยู่ติดกับธนาคารแห่งประเทศอังกฤษในศูนย์การเงินของโลก',
    text14: 'ในปี ค.ศ.1636 Charles I ทรงตราพระราชกฤษฎีกาและพระราชทาน TokenHouse Yard ลอนดอนจัดจำหน่ายเหรียญทองแดงโดยชอบธรรม 400 ปีที่ผ่านไป ด้วยเทคโนโลยีบล็อกเชนของสมัยนี้และแนวคิดล้ำหน้าที่สืบทอดจากชนชั้นนำทางการเงินในอดีต HoT ได้นำอาคารที่อยู่ศูนย์กลางของเมืองการเงินลอนดอนหลังนี้เข้ากองทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์เชิงพาณิชย์ของ HoT',
    text15: 'ปัจจุบัน',
    text16_0: 'TokenHouse ประกอบด้วยอาคารสำนักงานสุดล้ำที่ตั้งอยู่ในศูนย์การเงินของทั่วโลก',
    text16: 'ซึ่งสร้างระบบนิเวศวิทยาทางดิจิทัลใหม่ในฐานะเป็นตัวเร่งปฏิกิริยาสำหรับแอพพลิเคชันและรูปแบบธุรกิจใหม่ เพื่อให้นักลงทุนทุกคนสามารถลงทุนอาคารสำนักงานสุดล้ำได้อย่างง่ายดาย ปลอดภัย และโปร่งใสในทุกสถานที่ ในปัจจุบัน HoT มีอาคารพาณิชย์ระดับโลกทั้งหมดหกหลัง ได้แก่ <a href="#/property?index=0">TokenHouse</a>、<a href="#/property?index=1">1 King’s Arms Yard</a>、<a href="#/property?index=2">2 Copthall Avenue</a>、<a href="#/property?index=5">81 Gracechurch Street</a> ในเมืองการเงินลอนดอน <a href="#/property?index=3">11 Westferry Circus</a> ในเมืองการเงินแห่งใหม่ของลอนดอน และ <a href="#/property?index=4">Gaspe House</a> ในเกาะเจอร์ซีที่เป็นศูนย์การเงินนอกชายฝั่ง',
    text19: 'อนาคต',
    text20_0: 'TokenHouse ปัจจุบัน HouseToken เน้นการลงทุนเมืองการเงินลอนดอน',
    text20: 'อย่างไรก็ตาม ความเป็นโลกาภิวัตน์จะทำให้กระจายพอร์ตการลงทุนในอสังหาริมทรัพย์มีความหลากหลาย โดยเฉพาะอาคารสำนักงานสุดล้ำในศูนย์การเงินของทั่วโลก เช่น เบอร์ลิน แฟรงค์เฟิร์ต ปารีส มาดริด นิวยอร์ก โตเกียว สิงคโปร์ และดูไบ',
    text21: 'แผนกลยุทธ์ทั่วโลก',
    text22: 'การขยายตัวไปทั่วโลกมี 3 ขั้นตอน:',
    text23: 'ขั้นที่ 1 - เมืองการเงินลอนดอน+ศูนย์กลางทางการเงินนอกชายฝั่ง',
    text24: 'ขั้นที่ 2 - ศูนย์การเงินในยุโรปและอเมริกา เช่น นิวยอร์ก แฟรงค์เฟิร์ต และปารีส เป็นต้น',
    text25: 'ขั้นที่ 3 - ศูนย์การเงินทั่วโลก เช่น ดูไบ สิงคโปร์ โตเกียว และ ซิดนีย์ เป็นต้น',
    text28: 'เล่นวิดีโอ',
    text29: 'HoT วิธีการเพิ่มมูลค่าสินทรัพย์รูปแบบใหม่',
    text30: 'คำแนะนำ',
    text31: 'การวางแผนธุรกิจ',
    text32: 'ลงทะเบียน',
    text33: 'เข้าสู่ระบบ'
  },
  news: {
    text1: 'ข่าวใหม่ โลกใหม่',
    text4: 'รายการข่าวสาร',
    text5: 'รายละเอียด',
    text6: 'กลับไปหน้าก่อนหน้านี้'
  },
  help: {
    list: [
      {
        title: 'ลงทะเบียนและยืนยันตัวตน',
        show: false,
        text: 'เข้าแอพฯ พ็อกเก็ต HoT เลือก“ลงทะเบียน”และใช้อีเมล์ลงทะเบียนสร้างบัญชีใหม่ เข้าไป“ข้อมูลส่วนบุคคล” ผูกกับ Google Authenticator และยื่นส่งข้อมูลเพื่อยืนยันตัวตน ระบบจะดำเนินการตรวจสอบและยืนยันตัวตนเรียบร้อย หลังจากการผูกบัญชีกับบัตรธนาคาร ผู้ใช้งานสามารถดำเนินการซื้อขายได้'
      },
      {
        title: 'ซื้อ HGBP นอกตลาดหลักทรัพย์',
        show: false,
        text: 'ล็อกอินเข้าพ็อกเก็ต HoT เข้าไป“ซื้อขายนอกตลาดหลักทรัพย์” เลือกคู่ค้าและเติมเงิน เมื่อได้ชำระเงินและคู่ค้ายืนยันการซื้อขายแล้ว ผู้ใช้งานจะได้รับ HGBP และเติมเงินเรียบร้อย'
      },
      {
        title: 'การโอน HGBP',
        show: false,
        text: 'ล็อกอินเข้าพ็อกเก็ต HoT เข้าไป“ซื้อขายในตลาดหลักทรัพย์” ผู้ใช้งานสามารถโอน HGBP นอกตลาดหลักทรัพย์ที่มีอยู่เข้าในตลาดหลักทรัพย์ เข้าไป“ยอดเงินคงเหลือ” สามารถโอน HGBP นอกตลาดหลักทรัพย์เข้าในตลาดหลักทรัพย์ได้ที่“สินทรัพย์ของฉัน”'
      },
      {
        title: 'ซื้อ HoT',
        show: false,
        text: 'ล็อกอินเข้าพ็อกเก็ต HoT เข้าไป“ซื้อขาย” ป้อนราคาและจำนวนของ HoT เพื่อซื้อ HoT ผู้ใช้งานสามารถดูรายละเอียดได้ที่“ใบสั่งของฉัน”'
      },
      {
        title: 'ขาย HoT',
        show: false,
        text: 'เข้าไป“ซื้อขาย” เมื่อขาย HoT ออก เข้าไป“ซื้อขายนอกตลาดหลักทรัพย์”และโอน HGBP ในตลาดหลักทรัพย์ไปนอกตลาดหลักทรัพย์ เมื่อขาย HGBP และรอคู่ค้าโอนเงินออฟไลน์เรียบร้อย ผู้ใช้งานจะได้รับเงิน'
      }
    ],
    text1: 'คำแนะนำ',
    text3: 'คู่มือการใช้งานพ็อกเก็ต HoT',
    text4: 'ลงทะเบียน',
    text5: 'HoT ทำให้นักลงทุนทุกคนสามารถเพิ่มมูลค่าสินทรัพย์ได้อย่างง่ายดาย ปลอดภัยและโปร่งใส',
    text6: 'พันธกิจของเราคือ ทำให้นักลงทุนทุกคนสามารถลงทุนในอสังหาริมทรัพย์เชิงพาณิชย์ได้อย่างง่ายดาย ปลอดภัยและโปร่งใส',
    text7: 'เรียกดูรายละเอียด',
    text8: 'เก็บรายละเอียดไว้'
  }
}
